[{"movieName":"Aimer boire et chanter (OmU)","ovName":"Aimer boire et chanter","interalName":"aimerBoireEtChanter(OmU)X","urlOV":"https://www.youtube.com/watch?v=Irrf7HhSHTw","imageURL":"http://fr.web.img1.acsta.net/pictures/14/01/29/12/09/469027.jpg","ov":"Französisch","genre":["Drama"],"year":"2013","director":"Alain Resnais","mood":["emotional","humorvoll","nachdenklich","zynisch"],"audience":[""],"available":"aktuell im Kino","country":["Frankreich"],"actors":["Sandrine Kiberlain","André Dussollier","Hippolyte Girardot","Sabine Azéma","Alba Gaïa Kraghede Bellugi"],"plot":"Durch eine rosenumgarnte Pergola schreitet ein nach langer Ehe aufgeriebenes Paar. Jack (Michel Vuillermoz), der fremdgehende Backenbartträger, probt mit Tamara (Alba Gaïa Kraghede Bellugi), der Gehörnten, eine Szene für ihr Theaterstück. Aber nicht irgendeine Szene, nein, sondern eine romantische. Rosen im Garten ihres Herrenhauses, ein lichter Sommertag. Und wie es der Text ihm gebietet, hält Jack noch einmal um Tamaras Hand an. Im Zerrspiegel der Kunst sieht das Leben sich vage in den Schemen des Ideals widerscheinen, aber weit schon haben sich die beiden Bereiche voneinander entfernt. Mittlerweile ist Tamara in ihren Bühnenpartner George verliebt, den besten Freund Jacks. Das Stück entlarvt die gelebten Lügen und bringt gleichzeitig neue hervor. Doch auch die Rosen sind fake, der Garten ist nichts als bemalte Kartonage, die Landschaften Yorkshires sind Kleckse auf labbrig aus dem Nichts baumelnden Kunststoffbahnen. Ein Stück faul Holz, das Eheleben, aufgeführt auf Bühnen wie vom Provinztheater."},{"movieName":"Am Hang","ovName":"Am Hang","interalName":"amHangX","urlDE":"file:///C:/trailer/amHang_de.mp4","imageURL":"http://www.critic.de/images/am-hang-plakat-Am_Ha.jpg","ov":"Deutsch","genre":["Drama","Romanze"],"year":"2013","director":"Markus Imboden","mood":["emotional","berührend","humorvoll",""],"available":"aktuell im Kino","country":["Deutschland","Italien","Schweiz"],"actors":["Henry Hübchen","Martina Gedeck","Maximilian Simonischek","Sophie Hutter","Ernst C. Sigrist"],"plot":"Als Felix vor einer geschlossenen Bahnschranke mit seinem Auto anhalten muss, steigt er aus und nähert sich den Gleisen. Bis er plötzlich von Thomas zurück gerissen wird, der glaubte, er wollte sich umbringen. Felix reagiert erst ungehalten, aber als er Thomas später in seinem Hotel wieder begegnet, beginnen sich die Männer näher kennenzulernen. Thomas schläft nicht dort, da er eine Ferienwohnung in der Nähe hat, weshalb Felix ihn noch bis dorthin begleitet, nachdem sie zusammen gegessen hatten. Ihre Gespräche drehen sich vor allem um Frauen und ihre Beziehung zu ihnen. Beide haben eine sehr gegensätzliche Meinung, denn der jüngere Thomas hat kein Interesse an einer festen Beziehung und lenkt sich gerade von einer eben erst verflossenen Liebschaft ab, während der ältere Felix seiner langjährigen Ehe nachtrauert, die angeblich wegen des Todes seiner Frau zu Ende ging. Doch langsam kristallisiert sich heraus, dass sie von der selben Frau sprechen..."},{"movieName":"Beste Chance","ovName":"Beste Chance","interalName":"besteChance","urlDE":"https://www.youtube.com/watch?v=pSMgcbnWgTs","imageURL":"http://www.moviepilot.de/files/images/movie/file/10997838/beste-chance-poster.jpg","ov":"Deutsch","genre":["Drama","Komödie"],"year":"2014","director":"Marcus H. Rosenmüller","mood":["humorvoll"],"audience":[""],"available":"aktuell im Kino","country":["Deutschland"],"actors":["Anna Maria Sturm","Rosalie Thomass","Volker Bruch","Ferdinand Schmidt-Modrow","Florian Brückner"],"plot":"Aber fünf Jahre sind wie weggeblasen, als Kati eines Tages auf ihrem Anrufbeantworter besorgniserregende Nachrichten ihrer besten Freundin abhört. Sofort lässt sie alles stehen und liegen und fährt in ihr Heimatdorf, um die besten Freunde aus der Schulzeit zusammen zu trommeln und Jo in Indien zu suchen. Doch Rocky und Toni sind beide in der Zwischenzeit so gut wie verheiratet und leben ihr eigenes Leben. Entsprechend reagieren sie wenig begeistert. Empört, enttäuscht, aber voller Überzeugung, das einzig Richtige zu tun, macht sich Kati kurzerhand allein auf den Weg zum Ashram, von dem Jo auf ihrer letzten Postkarte geschwärmt hat. Was Kati auf ihrer Suche in Indien nicht ahnt: Jo ist schon längst auf dem Weg nach Hause. Sie platzt in ihr Heimatdorf und wirbelt wie früher alles gehörig durcheinander..."},{"movieName":"Boyhood (OmU)","ovName":"Boyhood","interalName":"boyhood(OmU)","urlDE":"https://www.youtube.com/watch?v=AIXQbStJKto","urlOV":"https://www.youtube.com/watch?v=6udXCglRnrU","imageURL":"http://images.cinefacts.de/Boyhood-DE-Poster.jpg","ov":"Englisch","genre":["Drama"],"year":"2014","director":"Richard Linklater","mood":["berührend","ehrlich","nachdenklich","humorvoll"],"audience":[""],"available":"aktuell im Kino","country":["USA"],"actors":["Ellar Coltrane","Patricia Arquette","Ethan Hawke","Lorelei Linklater"],"plot":"Mason ist ein ganz normaler Junge, der nach der Scheidung seiner Eltern die Schule überstehen muss. Seine Mutter hat zwar immer wieder Pech mit ihren Partnern, aber findet eine berufliche Erfüllung, als sie beginnt, am College Psychologie zu unterrichten. Sein Vater ist ein Taugenichts, der immer wieder versucht auf die Beine zu kommen, nur um im nächsten Moment die alten Fehler zu wiederholen. Doch mit der Zeit findet auch er halt in einer neuen Familie und beginnt als Versicherungsmakler Verantwortung für sich seine Lieben zu übernehmen. In all diesem Chaos versucht Mason eine normale Kindheit zu erleben: Er muss Freunde finden trotz häufiger Umzüge, die enge Beziehung zu seinem Vater immer wieder neu erkämpfen, die erste Liebe genießen, die erste Trennung verkraften. Aus all diesen Ereignissen formt sich ein erwachsener Charakter, der bereit ist, im Leben seinen eigenen Weg zu gehen."},{"movieName":"Can a song save your life?","ovName":"Begin Again","interalName":"canASongSaveYourLife?","urlDE":"https://www.youtube.com/watch?v=jXM0PybVz5w","urlOV":"https://www.youtube.com/watch?v=uTRCxOE7Xzc","imageURL":"http://www.uncut.at/data/poster/9183/can-a-song-save-my-life_de.jpg","ov":"Englisch","genre":["Komödie","Drama"],"year":"2013","director":"John Carney","mood":[""],"available":"ab 28. Aug. im Kino","country":["USA"],"actors":["Keira Knightley","Mark Ruffalo","Hailee Steinfeld","Mos Def","James Corden"],"plot":"Der ausgebrannte Musikmanager Dan (Mark Ruffalo) hat nach Jahren der rastlosen Suche in der Musikerin Greta (Keira Knightley) das Talent gefunden, das ihn auf die Erfolgsspur zurückbringen soll. Aber die Britin ist misstrauisch. Gerade erst von ihrem Freund verlassen soll dies eigentlich ihr letzter Abend in New York sein. Doch sie lässt sich von Dan überreden mit dem ungewöhnlichen Plan, die Lieder quer über die Stadt verstreut an den verschiedensten Plätzen, ganz ohne Bewilligung, aufzunehmen."},{"movieName":"Das Kind in der Schachtel","ovName":"Das Kind in der Schachtel","interalName":"dasKindInDerSchachtel","urlDE":"https://www.youtube.com/watch?v=Qi1miv7JLas","imageURL":"http://www.geyrhalterfilm.com/jart/prj3/geyrhalterfilm/resources/dbcon_def/uploads/filme/downloads/Das%20Kind%20in%20der%20Schachtel/PlakatA1_KidS.jpg","ov":"Deutsch","genre":["Dokumentation"],"year":"2014","director":"Gloria Dürnberger","mood":["bedrückend","berührend","ehrlich","emotional","nachdenklich"],"audience":[""],"available":"aktuell im Kino","country":["Österreich"],"actors":["Gloria Dürnberger","Margarete Dürnberger"],"plot":"Gloria Dürnberger war ein Pflegekind. Heute, als erwachsene Frau, weiß sie, dass ihre leibliche Mutter psychisch krank ist. Mit acht Monaten wurde sie in Pflegschaft gegeben. Sie hatte Glück, sie bekam durch ihre neue Familie Sicherheit, Geborgenheit, Liebe, Geschwister und damit die Ups and Downs einer normalen Familie. Sie gestaltet ihr Leben wertvoll, es entspricht ihr. Sie hat maturiert, arbeitet als Schauspielerin, lebt in Berlin in einem anregenden Umfeld und tut alles, damit sie sich entwickelt. Sie möchte heiraten und, wer weiß, selber einmal Kinder. Und doch, etwas lässt sie hadern mit ihrem Schicksal. Sie kann das so genannte Gute, das ihr widerfahren ist, nicht spüren. Ihr Ausgangsdrama macht sie orientierungslos, denn eine Familie bekam sie erst durch die vorhergehende Ablehnung ihrer leiblichen Mutter. Mit schonungsloser Distanzlosigkeit untersucht Gloria Dürnberger in ihrem Film durch Gespräche mit ihrer Mutter und wichtigen Menschen aus ihrem Umfeld hartnäckig das, was man Mutterschaft und jemandes Kindsein nennt. Und was das in ihrem ganz persönlichen Fall bedeutet. Ist man trotzdem jemand, wenn die Mutter einen nicht wollte? Wie wird man glücklich, trotz dieses ewig schwelenden Abers? Regelmäßig sucht sie ihre Mutter auf und konfrontiert sie mit konkreten Fragen zu ihrer Rolle als Mutter. Die Bilder der minimalistischen Kameraführung halten den Zuschauer durch Unmittelbarkeit und Authentizität in ihrem Bann. Gloria versucht anscheinend bewusst, den psychischen Zustand der Frau zu ignorieren und sie in Äußerungen, Verhalten und Taten hundertprozentig ernstzunehmen. Die Mutter, Margit, ist erschreckend in ihrer Distanz, berührend in der Verwirrtheit."},{"movieName":"Das Schicksal ist ein mieser Verräter (OmU)","ovName":"The Fault in our Stars","interalName":"dasSchicksalIstEinMieserVerräter(OmU)","urlDE":"https://www.youtube.com/watch?v=0vcqIQdTII4","urlOV":"https://www.youtube.com/watch?v=9ItBvH5J6ss","imageURL":"http://blog.buecher.de/wp-content/uploads/2014/06/Das-Schicksal-ist-ein-mieser-Verr%C3%A4ter.jpg","ov":"Englisch","genre":["Drama","Romanze"],"year":"2014","director":"Josh Boone","mood":["bedrückend","berührend","ehrlich","emotional","nachdenklich","humorvoll"],"audience":[""],"available":"aktuell im Kino","country":["USA"],"actors":["Shailene Woodley","Ansel Elgort","Nat Wolff","Laura Dern","Willem Dafoe"],"plot":"Die 16-jährige Hazel Grace Lancaster hatte krankheitsbedingt eine schwere Kindheit hinter sich, nachdem bei ihr vor drei Jahren Schilddrüsenkrebs diagnostiziert worden war, der sich auf ihre Lungen ausgebreitet hat. Dank einer besonderen Medikamentation ist es aber möglich, einigermaßen ungehindert am Alltagsleben teilzunehmen. Seitdem ist ein Sauerstoffgerät ihr ständiger Begleiter und das Damoklesschwert der Krankheit hängt stets über ihr. Ihre besorgten Eltern überreden sie schließlich, an einer Selbsthilfegruppe teilzunehmen. Nur widerwillig geht Hazel dorthin. Hier macht sie die Bekanntschaft mit dem charmanten Augustus Waters. Mit seiner unbekümmerten Art schafft er es, Hazels Aufmerksamkeit zu erlangen. Obwohl sie sich schnell zueinander hingezogen fühlen, hält sie Augustus auf Distanz, davon überzeugt, dass ihre Beziehung angesichts ihrer Krankheit keine Chance hat. Ein Überraschungstrip nach Amsterdam, wo Hazels’ Lieblingsautor lebt, soll dies und ihrer beider Leben für immer ändern…"},{"movieName":"Der letzte Tanz","ovName":"Der letzte Tanz","interalName":"derLetzteTanzX","urlDE":"https://www.youtube.com/watch?v=kojKC6yUq-I","imageURL":"http://www.filminstitut.at/files/images/539803af3dc05_b.jpg","ov":"Deutsch","genre":["Drama"],"year":"2014","director":"Houchang Allahyari","mood":["berührend","ehrlich","emotional","nachdenklich","humorvoll"],"audience":[""],"available":"aktuell im Kino","country":["Österreich"],"actors":["Erni Mangold","Daniel Sträßer","Viktor Gernot","Houchang Allahyari","Marion Mitterhammer"],"plot":"Während Karl im Privaten eine Liaison mit seiner Schulliebe beginnt, entwickelt er zeitgleich im Zivildienst eine innige Beziehung zu einer betagten Alzheimerpatientin. Geteilt in zwei formal diverse Abschnitte, verdichtet \"Der letzte Tanz\" unterschiedliche Perspektiven auf Zwischenmenschlichkeit, bis die Realität an der gesellschaftlichen Ablehnung zerbricht."},{"movieName":"Dido Elizabet Belle","ovName":"Belle","interalName":"didoElizabetBelle","urlDE":"https://www.youtube.com/watch?v=WDMSPgapTsM","urlOV":"https://www.youtube.com/watch?v=Wtdk6owFj2o","imageURL":"http://www.uncut.at/data/poster/8747/belle_a.jpg","ov":"Englisch","genre":["Drama"],"year":"2013","director":"Amma Asante","mood":[""],"available":"ab 15. Aug. im Kino","country":["Großbritannien"],"actors":["Gugu Mbatha-Raw","Tom Wilkinson","Sam Reid","Sarah Gadon","Emily Watson\t"],"plot":"BELLE wurde von der wahren Geschichte der Dido Elizabeth Belle (Gugu Mbatha-Raw) inspiriert, die die uneheliche Tochter eines Admirals der königlichen britischen Marine und einer afrikanischen Sklavin war. Sie wuchs bei ihrem Großonkel, dem Aristokraten Lord Mansfield (Tom Wilkinson) und dessen Gattin (Emily Watson) auf, genoss dank ihrer Abstammung Privilegien - etwa eine gute Ausbildung -, durfte aber wegen ihrer Hautfarbe und der herrschenden Gepflogenheiten nicht am gesellschaftlichen Leben der Upper Class teilnehmen. Die junge Frau, die sich fragte, ob sie je einen Ehemann finden würde, verliebte sich in den Sohn eines Vikars. Er war ein idealistischer junger Mann und vehementer Gegner der Sklaverei. Mit Belles Hilfe überzeugte er Lord Mansfield, den obersten Richter des Landes, die Sklaverei im England des 18. Jahrhunderts abzuschaffen."},{"movieName":"Die Karte meiner Träume (OmU)","ovName":"The Young and Prodigious T.S. Spivet","interalName":"dieKarteMeinerTräume(OmU)","urlDE":"https://www.youtube.com/watch?v=jSc5GXSc9cE","urlOV":"https://www.youtube.com/watch?v=EUtJhbN6HpE","imageURL":"http://www.uncut.at/data/poster/9226/karte-meiner-traeume_de.jpg","ov":"Englisch","genre":["Drama","Abenteuer"],"year":"2013","director":"Jean-Pierre Jeunet","mood":[""],"available":"aktuell im Kino","country":["Frankreich","Kanada"],"actors":["Helena Bonham Carter","Judy Davis","Callum Keith Rennie","Kyle Catlett"],"plot":"T.S. Spivet ist ein begabter kleiner Junge, der seine Tage entgegen den Erwartungen seiner Famile damit verbringt, Karten zu zeichnen und sich mit Wissenschaft zu beschäftigen. Als er eines Tages einen Anruf vom berühmten Smithsonian Museum bekommt und nach Washington D.C. eingeladen wird, um dort einen Preis für eine seiner Erfindung entgegen zu nehmen, beschließt T.S. von zuhause auszubüchsen und beginnt eine abenteuerliche Reise. Abgesehen davon, dass in Washington niemand ahnt, dass T.S. erst 10 Jahre alt ist, hütet der Junge noch ein weiteres dunkles Geheimnis."},{"movieName":"Die unerschütterliche Liebe der Suzanne","ovName":"Suzanne","interalName":"dieUnerschütterlicheLiebeDerSuzanne","urlDE":"https://www.youtube.com/watch?v=z0fGqS5oHss","urlOV":"https://www.youtube.com/watch?v=yx76MvFMXi8","imageURL":"http://images.cinefacts.de/Suzanne-DE-Poster.jpg","ov":"Französisch","genre":["Drama"],"year":"2013","director":"Katell Quillévéré","mood":["emotional","berührend","nachdenklich"],"available":"ab 22. Aug. im Kino","country":["Frankreich"],"actors":["Sara Forestier","François Damiens","Lola Dueñas","Adèle Haenel","Anne Le Ny"],"plot":"Die beiden Schwestern Suzanne und Maria halten zusammen wie Pech und Schwefel. Trotz des frühen Todes ihrer Mutter haben die beiden jungen Frauen eine glückliche Kindheit verbracht. Nicolas, ihr manchmal etwas tapsiger, aber sehr liebevoller Vater, schmeißt den Haushalt, so gut er kann, bis zu dem Tag, an dem Suzanne ihre Schwangerschaft verkündet. Mit dem kleinen Charlie vergrößert sich die Familie und lebt weiterhin einträchtig zusammen, bis Suzanne eines Tages Julien kennenlernt, einen halbseidenen jungen Kerl, und sich unsterblich in ihn verliebt. Es dauert nicht lange, bis sie mit ihm davonläuft und alles hinter sich lässt."},{"movieName":"Drachenzähmen leicht gemacht 2 (OmU)","ovName":"How to Train Your Dragon 2","interalName":"drachenzähmenLeichtGemacht2(OmU)","urlDE":"https://www.youtube.com/watch?v=Ra-AeUZ2LmQ","urlOV":"https://www.youtube.com/watch?v=nFly-k-OK2w","imageURL":"http://www.uncut.at/data/poster/8987/how-to-train-your-drageon-2_b.jpg","ov":"Englisch","genre":["Komödie","Abenteuer"],"year":"2014","director":"Dean Deblois","mood":[""],"available":"aktuell im Kino","country":["USA"],"actors":["Jay Baruchel","Cate Blanchett","Gerard Butler","Craig Ferguson","America Ferrera\t"],"plot":"Fünf Jahre sich vergangen seit Hicks und Ohnezahn die Drachen und Wikinger erfolgreich auf der Insel Berk zusammengeführt haben. Als die beiden auf einer ihrer Abenteuerausflüge eine versteckte Eishöhle entdecken, in der hunderte neue wilde Drachen und der mysteriöse Drachenreiter zuhause sind, geraten sie in einen Kampf, den Frieden auf Berk zu bewahren. Hicks und Ohnezahn müssen zusammenhalten und sich für das einsetzen, woran sie glauben. Dabei erkennen sie, dass sie nur zusammen die Kraft haben, die Zukunft für die Menschen und Drachen zu verändern."},{"movieName":"Edge of Tomorrow","ovName":"Edge of Tomorrow","interalName":"edgeOfTomorrowX","urlDE":"https://www.youtube.com/watch?v=oZcBls4IugA","urlOV":"https://www.youtube.com/watch?v=yUmSVcttXnI","imageURL":"http://www.filmfutter.com/wp-content/uploads/2014/05/EdgePoster1.jpg","ov":"Englisch","genre":["Action","Science-Fiction"],"year":"2014","director":"Doug Liman","mood":["spannend","düster"],"audience":[""],"available":"","country":["USA"],"actors":["Tom Cruise","Emily Blunt","Brendan Gleeson","Bill Paxton","Jonas Armstrong"],"plot":"Eigentlich kämpft Major Bill Cage vom Schreibtisch aus gegen die außerirdischen Invasoren, die sogenannten Mimics. Doch für die entscheidende Schlacht in Frankreich werden auch die letzten Reserven mobilisiert, und so kommt Cage zu einem unfreiwilligen Einsatz an vorderster Front. Völlig untrainiert im Kampf gegen Aliens ist er lediglich Kanonenfutter und überlebt demgemäß den ersten Tag nicht. Doch bevor er den Tod findet, gelingt es Cage, ein Alpha-Alien der Mimics im Nahkampf zu erledigen. Wie durch ein Wunder erwacht Cage an dem gleichen Tag seines ersten und einzigen Einsatzes – nur um gleich wieder zu sterben, und aufzuwachen… Cage ist durch den Kontakt mit dem Mimic in eine Zeitschleife geraten und macht das Beste daraus: Mit jedem wiederholten ‘Ersteinsatz’ lernt Cage dazu und erwirbt sich so zusätzliche hilfreiche Fertigkeiten im Krieg gegen die Aliens. Zusammen mit der kampferprobten Rita Vrataski macht sich Cage daran, den Schlüssel zur finalen Vernichtung der Aliens zu finden."},{"movieName":"Feuerwerk am helllichten Tage (OmU)","ovName":"Bai Ri Yan Huo","interalName":"feuerwerkAmHelllichtenTage(OmU)","urlDE":"https://www.youtube.com/watch?v=D2KKOxVU_2A","urlOV":"https://www.youtube.com/watch?v=aLG4s7WaGQQ","imageURL":"http://www.uncut.at/data/poster/8752/black-coal-thin-ice_de.jpg","ov":"Chinesisch","genre":["Drama"],"year":"2014","director":"Yi'nan Diao","mood":[""],"available":"aktuell im Kino","country":["China"],"actors":["Fan Liao","Lun Mei Gwei","Xuebing Wang","Jingchun Wang","Ailei Yu"],"plot":"China, im Jahre 2004: bei einer mysteriösen Mordserie wird der vor einigen Jahren im Dienst verwundete Polizist Zhang Zili (Liao Fan) aus seinem Beruf als Sicherheitsbeamter, den er in Folge der Verletzung angenommen hatte, in den Dienst zurück beordert, da die neue Mordserie jener sehr ähnelt, die unter seiner Leitung schon vor fünf Jahren die Polizei beschäftigte und die Öffentlichkeit in Atmen hielt. Seine neuen Ermittlungen beginnen bei Wu Zhizhen (Gwei Lun Mei), mit der alle Mordopfer Kontakt hatten. Langsam versucht er ihr Vertrauen zu gewinnen, verliebt sich jedoch in sie."},{"movieName":"Grand Budapest Hotel (OmU)","ovName":"The Grand Budapest Hotel","interalName":"grandBudapestHotel(OmU)","urlDE":"https://www.youtube.com/watch?v=QhmnNBkS_C8","urlOV":"https://www.youtube.com/watch?v=1Fg5iWmQjwk","imageURL":"http://www.moviepilot.de/files/images/movie/file/10970951/grand-budapest-hotel-poster-2_article.jpg","ov":"Englisch","genre":["Drama","Komödie"],"year":"2014","director":"Wes Anderson","mood":["humorvoll","aufregend","bittersüß",""],"audience":[""],"available":"aktuell im Kino","country":["Deutschland","USA"],"actors":["Ralph Fiennes","F. Murray Abraham","Mathieu Amalric","Adrien Brody","Willem Dafoe","Jeff Goldblum","Harvey Keitel","Jude Law","Bill Murray","Edward Norton","Jason Schwartzman"],"plot":"Zur Zeit zwischen den beiden Weltkriegen, als Europa sich im Umbruch befindet, schweißen die Turbulenzen und Abenteuer rund um den Diebstahl eines wertvollen Renaissance-Gemäldes und der Streit um ein großes Familienvermögen Gustave H., den legendären Concierge eines berühmten europäischen Hotels, und seinen Hotelpagen und Protegé Zero Moustafa, unweigerlich zusammen."},{"movieName":"Guardians of the Galaxy","ovName":"Guardians of the Galaxy","interalName":"guardiansOfTheGalaxy","urlDE":"https://www.youtube.com/watch?v=Y8Dig8JgqRs","urlOV":"https://www.youtube.com/watch?v=3CqymRQ1uUU","imageURL":"http://www.uncut.at/data/poster/8890/guardians-of-the-galaxy_a.jpg","ov":"Englisch","genre":["Action","Science-Fiction","Abenteuer"],"year":"2014","director":"James Gunn","mood":[""],"available":"ab 29.Aug. im Kino","country":["USA"],"actors":["Chris Pratt","Bradley Cooper","Vin Diesel","Zoe Saldana","Lee Pace"],"plot":"Der Pilot und intergalaktische Vagabund Peter Quill (Chris Pratt), als „Star-Lord“ bekannt und immer auf der Suche nach kostbaren Relikten, gerät durch einen dummen Zufall zwischen die Fronten eines (welt-)allumfassenden Konfliktes. Bei seinem letzten Beutezug stiehlt er ohne es zu ahnen eine mysteriöse Super-Waffe, auf die offensichtlich das ganze Universum scharf ist, und macht sich damit nicht nur zum neuen Lieblingsfeind des gewieften Schurken Ronan. Denn wer immer diese Waffe besitzt, ist in der Lage, den gesamten Kosmos zu unterwerfen. Auf seiner wilden Flucht verbündet sich Quill notgedrungen mit einem bunt zusammengewürfelten Haufen Außenseiter: dem waffenschwingenden Waschbären Rocket Racoon, dem intelligenten Baummenschen Groot, der ebenso rätselhaften wie tödlichen Gamora (Zoe Saldana) und dem raffinierten Drax the Destroyer (Dave Bautista). Unter dem Namen GUARDIANS OF THE GALAXY zieht diese ziemlich spezielle Heldentruppe gemeinsam in den Kampf um das Schicksal des gesamten Universums. Irgendjemand muss den Job ja erledigen!"},{"movieName":"Hectors Reise oder die Suche nach dem Glück","ovName":"Hector and the Search for Happiness","interalName":"hectorsReiseOderDieSucheNachDemGlück","urlDE":"https://www.youtube.com/watch?v=Pdhi90DMs8c","urlOV":"https://www.youtube.com/watch?v=iWFVAIbIkS4","imageURL":"http://www.uncut.at/data/poster/9252/hectors-reise_de.jpg","ov":"Englisch","genre":["Komödie","Drama"],"year":"2014","director":"Peter Chelsom","mood":[""],"available":"ab 22. Aug. im Kino","country":["Deutschland","Kanada"],"actors":["Simon Pegg","Toni Collette","Rosamund Pike","Stellan Skarsgård","Christopher Plummer\t"],"plot":"Der Londoner Psychiater Hector (Simon Pegg) ist vielleicht ein bisschen exzentrisch, aber im Grunde einfach liebenswert. Nur ein Problem wird er nicht los, dabei gibt er sich wirklich die größte Mühe: Seine Patienten werden einfach nicht glücklich. Eines Tages, von kindlicher Neugier gepackt, nimmt Hector all seinen Mut zusammen und beschließt, London, seine Praxis und seinen Alltag hinter sich zu lassen, um sich nur noch dieser einen Frage zu widmen: Gibt es das wahre Glück? Und das auch für ihn? So begibt er sich schließlich auf eine weite, gefährliche, aber vor allem auch sehr lustige und emotionale Reise um den ganzen Erdball."},{"movieName":"Jersey Boys (OmU)","ovName":"Jersey Boys","interalName":"jerseyBoys(OmU)","urlDE":"https://www.youtube.com/watch?v=AGU8JAntsLU","urlOV":"https://www.youtube.com/watch?v=tL2iILHUsG0","imageURL":"http://www.uncut.at/data/poster/8994/jersey-boys_de.jpg","ov":"Englisch","genre":["Drama"],"year":"2014","director":"Clint Eastwood","mood":[""],"available":"aktuell im Kino","country":["USA"],"actors":["John Lloyd Young","Erich Bergen","Michael Lomenda","Vincent Piazza","Christopher Walken"],"plot":"Die Geschichte der Kult-Gruppe „The Four Seasons“\nVier jungen Männern aus einem Armeleuteviertel in New Jersey tun sich zusammen und werden als die Sixties-Kult-Popgruppe „The Four Seasons“ bekannt. Die Geschichte ihrer Erfahrungen und Erfolge wird begleitet von den Songs, die eine ganze Generation beeinflusst haben, wie „Sherry“, „Big Girls Don’t Cry“, „Walk Like a Man“, „Dawn“, „Rag Doll“, „Bye Bye Baby“, „Who Loves You“ und viele mehr."},{"movieName":"Katakomben","ovName":"As Above, So Below","interalName":"katakomben","urlDE":"https://www.youtube.com/watch?v=py9MUgZbvIM","urlOV":"https://www.youtube.com/watch?v=83PpryYHHeY","imageURL":"http://www.uncut.at/data/poster/9210/as-above-so-below_de.jpg","ov":"Englisch","genre":["Thriller","Horror"],"year":"2014","director":"John Erick Dowdle","mood":[""],"available":"ab 28. Aug. im Kino","country":["USA"],"actors":["Ben Feldman","Edwin Hodge","Perdita Weeks","Josh Kervarec","Oscar Zhang"],"plot":"Tief unter den Straßen von Paris winden sich kilometerlange Schluchten, die ewige Ruhestätte zahlloser Seelen. Als sich ein Team von Archäologen aufmacht, um das dunkle Labyrinth zu erforschen, entdecken sie ein grauenvolles Mysterium, das diese Totenstätte eigentlich für immer bewahren sollte. Der Besuch in den Katakomben wird plötzlich zu einem fesselnden Horrortrip."},{"movieName":"Love Steaks","ovName":"Love Steaks","interalName":"loveSteaks","urlDE":"https://www.youtube.com/watch?v=_tOiEuKSrsM","imageURL":"http://www.uncut.at/data/poster/9221/love-steaks_de.jpg","ov":"Deutsch","genre":["Komödie","Drama"],"year":"2013","director":"Jakob Lass","mood":[""],"available":"aktuell im Kino","country":["Deutschland"],"actors":["Lana Cooper","Franz Rogowski",""],"plot":"Clemens (Franz Rogowski) ist höflich und gerade mit seiner Ausbildung zum Masseur fertig, als er in einem Luxushotels auf Lara (Lana Cooper) trifft. Diese gestaltet ihren Alltag in der Hotelküche nach eigenen Regeln. Sie massiert Steaks und will Spaß. Er massiert Speckröllchen und liebt Ruhe. Bei ihren verrückten Aktionen macht er nicht mit. Doch dann knallt es heftig zwischen diesem ungleichen Paar, sie verlieben sich mit Haut und Haaren, hemmungslos, wild entschlossen, einen Platz im Leben des anderen zu finden."},{"movieName":"Lucy","ovName":"Lucy","interalName":"lucy","urlDE":"https://www.youtube.com/watch?v=lhZIFp_AUqc","urlOV":"https://www.youtube.com/watch?v=MVt32qoyhi0","imageURL":"http://www.uncut.at/data/poster/8971/lucy-2014_de.jpg","ov":"Englisch","genre":["Action"],"year":"2014","director":"Luc Besson","mood":[""],"available":"ab 14. Aug. im Kino","country":["USA","Frankreich"],"actors":["Scarlett Johansson","Morgan Freeman","Min-sik Choi","Amr Waked","Julian Rhind-Tutt"],"plot":"Lucy (Scarlett Johansson) wird gewaltsam in einen gefährlichen Handel verwickelt und gezwungen, ihren Körper als Depot für eine heikle Ware einzusetzen. Als sie sich einem der Kidnapper widersetzt, geraten die mysteriösen Drogen in ihren Blutkreislauf und lassen Lucy zu einer erbarmungslosen Einzelkämpferin mit übermenschlichen Kräften mutieren. Während normale Menschen nur 10% ihrer geistigen Fähigkeiten nützen, hat sie plötzlich 100% zur Verfügung und ist damit ihren Verfolgern gegenüber klar im Vorteil"},{"movieName":"Madame Mallory und der Duft von Curry","ovName":"The Hundred-Foot Journey","interalName":"madameMalloryUndDerDuftVonCurry","urlDE":"https://www.youtube.com/watch?v=Wd2uDfDFia8","urlOV":"https://www.youtube.com/watch?v=MWo67uhzoQg","imageURL":"http://www.uncut.at/data/poster/9193/madame-mallory_de.jpg","ov":"Englisch","genre":["Drama"],"year":"2014","director":"Lasse Hallström","mood":[""],"available":"ab 21. Aug. im Kino","country":["USA"],"actors":["Helen Mirren","Manish Dayal","Charlotte Le Bon","Rohan Chand","Om Puri"],"plot":"Der junge, talentierte Koch Hassan Kadam (Manish Dayal) verlässt seine Heimat Indien und landet mit seiner Familie über Umwege in dem idyllischen Dörfchen Lumière im Süden Frankreichs – genau der richtige Ort, um ein indisches Restaurant zu eröffnen. Das wiederum gefällt Madame Mallory (Helen Mirren) gar nicht: Die unterkühlte Französin ist Chefin des „Le Saule Pleureur“, einem mit dem Michelin Stern ausgezeichneten französischen Restaurant, nur wenige Schritte entfernt von dem neuen, lebhaften indischen Lokal der Familie Kadam. Und so findet Hassan sich plötzlich in einer handfesten Restaurantfehde zwischen seiner indischen Großfamilie und ihrem „Maison Mumbai“ auf der einen Seite und der alteingesessenen Madame Mallory auf der anderen Seite wieder."},{"movieName":"Maleficent (OV)","ovName":"Maleficent","interalName":"maleficent(OV)","urlDE":"https://www.youtube.com/watch?v=ko6U6pkv0vE","urlOV":"https://www.youtube.com/watch?v=ioEA5fWjvOE","imageURL":"http://static.squarespace.com/static/53323bb4e4b0cebc6a28ffa2/5358632fe4b0fe006319c94d/535865b2e4b0fe00631a399d/1398302130231/MALEFICENT-poster.jpg?format=original","ov":"Englisch","genre":["Action","Adventure","Familie","Fantasy"],"year":"2014","director":"Robert Stromberg","mood":["spannend","gruselig","düster"],"audience":[""],"available":"aktuell im Kino","country":["USA"],"actors":["Angelina Jolie","Ella Purnell","Elle Fanning","Sharlto Copley","Sam Riley"],"plot":"Es war einmal vor langer, langer Zeit in einem friedvollen Wald-Königreich. Hier lebt die gutmütige Wald-Fee Maleficent in Harmonie mit unzähligen Fabelwesen. Als sich eines Tages der junge Stefan in das sagenumwobene Feenreich verirrt, trifft er auf Maleficent und freundet sich mit ihr an. Sehr schnell entsteht aus dieser Freundschaft jedoch Liebe und letzten Endes ist es auch die Liebe, die Maleficent später zum Verhängnis werden soll. Wie alle Menschen verfällt Stefan dem Machthunger und ihn packt der Ehrgeiz: Um die Thronfolge von König Henry an sich zu reißen, bringt er ihm die Flügel von Maleficent. Nicht zuletzt wollte König Henry zu Lebzeiten das Feenreich unterjochen. Nun übergibt er sein Erbe an Stefan, der daraufhin zum König gekrönt wird. Maleficent ist derweil außer sich vor Wut. Der Verrat ihres besten Freundes hat tiefe Wunden hinterlassen. Als König Stefan und seine Frau Ula (Miranda Richardson) viele Jahre später ihr Kind Aurora in den Armen halten, verflucht die dunkle Fee das Neugeborene. An ihrem 16. Geburtstag soll Aurora in einen ewigen Schlaf fallen. Lediglich ein Kuss wahrer Liebe könne das unschuldige Mädchen von dem grausamen Fluch erlösen. Sobald Maleficent allerdings beobachtet, wie die junge Prinzessin heranwächst, erkennt sie, dass Aurora der Schlüssel zu ihrer eigenen Erlösung ist."},{"movieName":"Mistaken for Strangers","ovName":"Mistaken for Strangers","interalName":"mistakenForStrangers","urlOV":"https://www.youtube.com/watch?v=qUrBDEdeInw","imageURL":"http://www.moviepilot.de/files/images/movie/file/10984632/mistaken-for-strangers-poster-1.jpg","ov":"Englisch","genre":["Komödie","Musik","Dokumentation"],"year":"2013","director":"Tom Berninger","mood":["humorvoll","ehrlich",""],"available":"ab 15. Aug. im Kino","country":["USA"],"actors":["Matt Berninger","Aaron Dessner","Bryce Dessner","Bryan Devendorf","Scott Devendorf"],"plot":"Die Indie-Pop-Band \"The National\" gehört zu den erfolgreichsten Acts ihrer Art, vor allem in den Vereinigten Staaten genießen die fünf Musiker aus Ohio eine hohe Popularität. Die Band besteht aus zwei Brüderpaaren sowie dem Sänger und Songwriter Matt Berninger, dessen charakteristische Bariton-Stimme das Erkennungsmerkmal der Band ist. \"Mistaken for Strangers\" ist zugleich Tour-Doku, Musikfilm und dokumentarischer Selbstfindungstrip, unterhaltsam und witzig in Szene gesetzt vom neun Jahre jüngeren Bruder von Matt, Tom Berninger. Dieser nahm 2010 das Angebot an, \"The National\" auf deren Europa-Tour als Roadie zu begleiten. Immer mit im Gepäck: dessen Filmkamera.\n"},{"movieName":"Monsieur Claude und seine Töcher (OmU)","ovName":"Qu'est-ce qu'on a fait au Bon Dieu?","interalName":"monsieurClaudeUndSeineTöcher(OmU)","urlDE":"https://www.youtube.com/watch?v=mcCxeQttIY0","urlOV":"https://www.youtube.com/watch?v=QerOPic11Tk","imageURL":"http://www.uncut.at/data/poster/9224/monsieur-claude-toechter_de.jpg","ov":"Französisch","genre":["Komödie"],"year":"2014","director":"Philippe de Chauveron","mood":[""],"available":"aktuell im Kino","country":["Frankreich"],"actors":["Christian Clavier","Chantal Lauby","Ary Abittan","Medi Sadoun","Frédéric Chau\t"],"plot":"Monsieur Claude (Christian Clavier) und seine Frau Marie sind ein zufriedenes Ehepaar in der französischen Provinz und haben vier ziemlich schöne Töchter. Am glücklichsten sind sie, wenn die Familientraditionen genau so bleiben wie sie sind. Erst als sich drei ihrer Töchter mit einem Muslim, einem Juden und einem Chinesen verheiraten, geraten sie unter Anpassungsdruck. In die französische Lebensart weht der rauhe Wind der Globalisierung und jedes gemütliche Familienfest gerät zum interkulturellen Minenfeld. Zum Glück will die vierte Tochter einen französischen Katholiken heiraten. Doch als sie ihrem vierten Schwiegersohn, dem schwarzen Charles, gegenüberstehen, reißt Claude und Marie der Geduldsfaden. Doch auch Charles‘ Familie ist nicht glücklich über die Hochzeit. Weniger um bei den Hochzeitsvorbereitungen zu helfen als sie zu sabotieren lassen sich die Eltern auf ein Kennenlernen ein. Was folgt ist ein Gemetzel der nationalen Ressentiments und kulturellen Vorurteile."},{"movieName":"Night Moves","ovName":"Night Moves","interalName":"nightMoves","urlDE":"https://www.youtube.com/watch?v=nTMJNrFIwXI","urlOV":"https://www.youtube.com/watch?v=s7-VqKLYZks","imageURL":"http://www.uncut.at/data/poster/8383/night-moves_a.jpg","ov":"Englisch","genre":["Drama"],"year":"2013","director":"Kelly Reichardt","mood":[""],"available":"ab 29. Aug. im Kino","country":["USA"],"actors":["Dakota Fanning","Jesse Eisenberg","Peter Sarsgaard","Alia Shawkat","James Le Gros"],"plot":"Im Grunde sind Josh, Dena und Harmon ein bisschen verbiesterte ÖkoFreaks, selbsternannte Naturschützer und Verteidiger einer gesunden und unzerstörten Welt. Aber das reicht nicht, das hilft nicht gegen das große Böse. So beschließen sie einen terroristischen Racheakt gegen die Naturzerstörer und setzen ein gewaltiges Fanal, bei dem ein Unbeteiligter ums Leben kommt. Aus dem Traum von einer besseren Welt wird ein Albtraum der Verfolgung, des Misstrauens und des tödlichen Wahns. Von diesem Bruch erzählt NIGHT MOVES, von der schmalen Linie und dem plötzlichen Erwachen. Ein dunkler, spannender, versponnener und intensiver Film."},{"movieName":"No turning back (OmU)","ovName":"Locke","interalName":"noTurningBack(OmU)","urlDE":"https://www.youtube.com/watch?v=iMug6QmN_Fw","urlOV":"https://www.youtube.com/watch?v=gKcIqL1cgQU","imageURL":"http://images.cinefacts.de/No-Turning-Back-DE-Poster.jpg","ov":"Englisch","genre":["Drama","Thriller"],"year":"2013","director":"Steven Knight","mood":["spannend","düster","ehrlich","emotional"],"audience":[""],"available":"aktuell im Kino","country":["Großbritannien"],"actors":["Tom Hardy","Andrew Scott","Ruth Wilson"],"plot":"Ivan Locke ist ein vielbeschäftigter Familienvater und Geschäftsmann. Am Abend ist er zum Fernsehabend bei Frau und Sohn eingeladen und morgens soll er als Bauleiter das Fundament eines Hochhauses gießen. Zu beiden Terminen kommt der sonst so zuverlässige Ivan Locke nicht, denn im fernen London kommt in dieser Nacht sein uneheliches Kind zur Welt. Seine Ehefrau ahnt nichts vom Seitensprung ihres Mannes, der seiner wankelmütigen Affaire versprochen hat, bei der Geburt dabei zu sein. Auch die Tatsache, dass sein Stellvertreter auf dem Bau mit dem Fundament überfordert ist, bringt Locke nicht von seinem Ziel – rechtzeitig in London zu sein – ab."},{"movieName":"Planes 2 - Immer im Einsatz","ovName":"Planes: Fire & Rescue","interalName":"planes2-ImmerImEinsatz","urlDE":"https://www.youtube.com/watch?v=PRJ5yox8DeA","urlOV":"https://www.youtube.com/watch?v=Uk0D5L0TT30","imageURL":"http://www.uncut.at/data/poster/9246/planes-2_de.jpg","ov":"Englisch","genre":["Komödie","Abenteuer","Familie","Fantasy"],"year":"2014","director":"Roberts Gannaway","mood":[""],"available":"ab 14. Aug. im Kino","country":["USA"],"actors":["Dane Cook","Ed Harris","Julie Bowen","Curtis Armstrong","John Michael Higgins"],"plot":"Ausnahmeflieger Dusty muss eines Tages feststellen, dass sein Getriebe nicht mehr richtig funktioniert und er vorübergehend keine Rennen mehr fliegen kann. Es ist also an der Zeit, mal einen anderen Gang einzulegen. Als dann die Propwash-Landebahn bei einem Brand fast zerstört und ein zusätzlicher Feuerwehrmann gesucht wird, ist es für Dusty Ehrensache, diese Aufgabe zu übernehmen. Doch dafür muss er zunächst durch eine harte Schule bei Rettungshubschrauber Blade Ranger und seinem Rettungsteam: der übermütigen Dipper, einem Löschflugzeug der Extraklasse, dem Hubschrauber Windlifter, der selbst die schwersten Gegenstände problemlos in die Luft heben kann, dem riesigen Transporter Cabbie und den Feuerspringern, einer Horde eifriger Allradfahrzeuge. Aus diesem schrägen Haufen wird im Einsatz eine Elitetruppe, die sich der ehrenvollen Aufgabe verschrieben hat, den großen Piston- Peak-Nationalpark vor gefährlichen Bränden und anderen Gefahren zu schützen. Als dann wirklich ein riesiger Waldbrand den Park bedroht, muss Dusty erneut seinen Heldenmut unter Beweis stellen…"},{"movieName":"Planet der Affen - Revolution (OmU)","ovName":"Dawn of the Planet of the Apes","interalName":"planetDerAffen-Revolution(OmU)","urlDE":"https://www.youtube.com/watch?v=bzJzK5fnpaU","urlOV":"https://www.youtube.com/watch?v=3sHMCRaS3ao","imageURL":"http://www.uncut.at/data/poster/8715/dawn-planet-of-the-apes_f.jpg","ov":"Englisch","genre":["Action","Thriller"],"year":"2014","director":"Matt Reeves","mood":[""],"available":"aktuell im Kino","country":["USA"],"actors":["Andy Serkis","Jason Clarke","Keri Russell","Gary Oldman","Judy Greer\t"],"plot":"Ein Kampf zwischen Affen und Menschen\nDer vor zehn Jahren freigesetzte Virus hat den größten Teil der Menschheit ausgerottet und die wenigen Überlebenden hausen in städtischen Ruinen, die von ihrer einstigen Zivilisation übrig geblieben sind. Während einer Expedition in den Wald trifft eine Gruppe um Malcom (Jason Clarke) auf ein intelligentes Volk der Affen, das dort unter der Führung von Caesar (Andy Serkis) lebt. Malcom und Ellie (Keri Russell) erkennen, dass diese wie auch die Menschen nur verteidigen wollen, was ihnen wichtig ist: ihre Heimat, ihre Familien und ihre Freiheit. Gemeinsam plädieren sie für gegenseitiges Verständnis und erwirken ein Friedensabkommen, welches jedoch von kurzer Dauer ist. Für Dreyfus (Gary Oldman) sind die Affen schuld am Virus und damit die erklärten Feinde."},{"movieName":"Rot und Blau (OmU)","ovName":"Il rosso e il blu","interalName":"rotUndBlau(OmU)","urlOV":"https://www.youtube.com/watch?v=daYpHhUdBSQ","imageURL":"http://blog.screenweek.it/wp-content/uploads/2012/07/big_ilrossoeilbluilposterdelfilm244114.jpg","ov":"Italienisch","genre":["Drama"],"year":"2012","director":"Giuseppe Piccioni","mood":["emotional","nachdenklich","humorvoll"],"audience":[""],"available":"aktuell im Kino","country":["Italien"],"actors":["Margherita Buy","Riccardo Scamarcio","Roberto Herlitzka","Silvia D'Amico","Davide Giordano"],"plot":"Eine ganz normale Schule in Rom, in der die unterschiedlichsten Charaktere, Lehrer wie Schüler, aufeinandertreffen. Die strenge Direktorin sieht sich zu ihrem Entsetzen gezwungen, sich um einen 14-jährigen Klassenclown zu kümmern, dessen Mutter plötzlich verschwunden ist. Die idealistischen Vorsätze eines jungen Aushilfslehrers drohen rasch am rauen Schulalltag zu zerschellen. Der alternde, zynisch gewordene Kunstlehrer erlebt eine Begegnung mit einer ehemaligen Schülerin, die sein Weltbild verändert. Und ein Junge aus Rumänien fordert gemeinsam mit seiner etwas ausgeflippten Freundin ein Schicksal heraus, das ihnen von den Erwachsenen bereits vorherbestimmt zu sein scheint."},{"movieName":"Saphirblau","ovName":"Saphirblau","interalName":"saphirblau","urlDE":"https://www.youtube.com/watch?v=ak6M00ZA2Ec","imageURL":"http://www.uncut.at/data/poster/9192/saphirblau_de.jpg","ov":"Deutsch","genre":["Drama","Fantasy"],"year":"2014","director":"Felix Fuchssteiner","mood":[""],"available":"ab 14. Aug. im Kino","country":["Deutschland"],"actors":["Maria Ehrich","Jannis Niewöhner","Peter Simonischek","Josefine Preuß"],"plot":"Frisch verliebt in die Vergangenheit, das ist keine gute Idee. Das zumindest findet Gwendolyn Shepherd (MARIA EHRICH), Zeitreisende wider Willen. Schließlich haben sie und Gideon (JANNIS NIEWÖHNER) ganz andere Probleme. Zum Beispiel die Welt zu retten. Oder Menuett tanzen zu lernen. Beides nicht wirklich einfach! Als Gideon dann auch noch anfängt, sich völlig rätselhaft zu benehmen, wird Gwendolyn klar, dass sie schleunigst ihre Hormone in den Griff bekommen muss. Gut, dass sie wichtige Ratgeber an ihrer Seite weiß: Ihre beste Freundin Leslie (JENNIFER LOTSI), den kleinen Wasserspeier Xemerius (Stimme: RUFUS BECK), den Schulgeist James (KOSTJA ULLMANN) und ihren Großvater in jungen Jahren (BASTIAN TROST), der ihr in der Vergangenheit wichtige Tipps gibt. Doch als Gideon und Gwendolyn sich gegen eine gefährliche Allianz zur Wehr setzen müssen und in die Fänge des Grafen von St. Germain (PETER SIMONISCHEK) geraten, wird ihre Liebe auf eine harte Probe gestellt."},{"movieName":"Storm Hunters","ovName":"Into the Storm","interalName":"stormHunters","urlDE":"https://www.youtube.com/watch?v=3UaxAac8Ar8","urlOV":"https://www.youtube.com/watch?v=57Vkp77tVTM","imageURL":"http://www.uncut.at/data/poster/9174/into-the-storm_b.jpg","ov":"Englisch","genre":["Action","Thriller"],"year":"2014","director":"Steven Quale","mood":[""],"available":"ab 22. Aug. im Kino","country":["USA"],"actors":["Richard Armitage","Jeremy Sumpter","Sarah Wayne Callies","Nathan Kress","Matt Walsh"],"plot":"Im Laufe nur eines Tages wird die amerikanische Stadt Silverton von gleich mehreren Tornados verwüstet. Die ganze Stadt ist den unberechenbaren und tödlichen Wirbelstürmen ausgeliefert und das schlimmste ist noch lang nicht überstanden. Während die meisten Einwohner Sivertons Schutz suchen, laufen eine Gruppe abenteuerlicher Leute dem Sturm entgegen, um auszutesten, wie weit sie für ein einmaliges Foto dieser Naturgewalt gehen würden."},{"movieName":"The Expendables 3","ovName":"The Expendables 3","interalName":"theExpendables3","urlDE":"https://www.youtube.com/watch?v=-GfLxdbgnSc","urlOV":"https://www.youtube.com/watch?v=4xD0junWlFc","imageURL":"http://www.uncut.at/data/poster/9100/the-expendables-3_us.jpg","ov":"Englisch","genre":["Action","Thriller"],"year":"2014","director":"Patrick Hughes","mood":[""],"available":"ab 22. Aug. im Kino","country":["USA"],"actors":["Sylvester Stallone","Jason Statham","Arnold Schwarzenegger","Let Li","Antonio Banderas"],"plot":"Barney Ross (Sylvester Stallone), Lee Christmas (Jason Statham) und der Rest des Expendables Teams treffen bei ihrem neuen Einsatz auf Conrad Stonebanks (Mel Gibson). Einst Barneys rechte Hand bei der Gründung der Expendables, hat sich Stonebanks zu einem skrupellosen Waffenhändler und somit zu einem Gegner der Gruppe gewandelt. Stonebanks seinerseits hat es sich zur Aufgabe gemacht, die Expendables zu zerschlagen – aber Barney hat andere Pläne. Er entscheidet sich, junges Blut und moderne Waffen ins Spiel zu bringen. Der persönliche und finale Kampf der beiden Kontrahenten wird zu einem Kampf zwischen Jung und Alt, High-Tech und Old-School."},{"movieName":"Unter dem Regenbogen - Ein Frühjahr in Paris","ovName":"Au bout du conte","interalName":"unterDemRegenbogen-EinFrühjahrInParis","urlDE":"https://www.youtube.com/watch?v=AwTShENOnUY","urlOV":"https://www.youtube.com/watch?v=s0FPyMC7VLM","imageURL":"http://www.moviepilot.de/files/images/movie/file/10542419/unter-dem-regenbogen-14.jpg","ov":"Französisch","genre":["Komödie"],"year":"2013","director":"Agnès Jaoui","mood":[""],"available":"ab 15. Aug. im Kino","country":["Frankreich"],"actors":["Agathe Bonitzer","Agnès Jaoui","Arthur Dupont","Jean-Pierre Bacri","Benjamin Biolay"],"plot":"In Mariannes Leben geht im Moment gar nichts gut. Sie findet kein Engagement als Schauspielerin und ist zudem von ihrem handwerklich begabten Ex-Mann abhängig, weil ständig etwas im Haus kaputt geht. Um ein bisschen unabhängiger zu werden, möchte sie endlich Autofahren lernen. Dazu nimmt sie Fahrstunden bei Pierre (Jean-Pierre Bacri), der aber im Moment ganz andere Sorgen hat. Auf der Beerdigung seines Vaters trifft er seine alte Nachbarin wieder, die ihm einst sein Sterbedatum vorausgesagt hat und dieses rückt bedrohlich näher. Zumindest im Leben seines Sohnes Sandro (Arthus Dupont) läuft es zunächst besser, als er um die Hand von Laura (Agathe Bonitzer) anhaltet. Diese zeigt sich überglücklich, bis sie den Musikkritiker Maxime begegnet, der ihr ebenfalls den Kopf verdreht."},{"movieName":"Violette (OmU)","ovName":"Violette","interalName":"violette(OmU)","urlDE":"https://www.youtube.com/watch?v=_cmzXb-cdBs","urlOV":"https://www.youtube.com/watch?v=VvIFw2ItEoU","imageURL":"http://www.brennessel-kino.de/uploads/tx_pxectxmlimp/violette_OmU.jpg","ov":"Französisch","genre":["Biografie"],"year":"2013","director":"Martin Provost","mood":["emotional","ehrlich","nachdenklich"],"audience":[""],"available":"aktuell im Kino","country":["Frankreich"],"actors":["Emmanuelle Devos","Sandrine Kiberlain","Olivier Gourmet","Catherine Hiegel","Jacques Bonnaffé"],"plot":"Schriftstellerin Violette Leduc (Emmanuelle Devos) hat es nie leicht im Leben gehabt. Nicht nur erlebt sie beide Weltkriege des 20. Jahrhunderts als Kind bzw. junge Frau. Zeit ihres Lebens stößt sie und ihr Werk zudem gesellschaftliche Widerstände und wird zudem von Selbstzweifeln geplagt. Die bisexuelle Autorin hungert nach dem Leben so sehr wie nach der Schönheit der Sprache. Deshalb lässt sie sich nie nicht unterkriegen. \n\nIn ihren Büchern verarbeitet sie ihre traumatischen Erfahrungen und ihre Sehnsüchte und nimmt dabei kein Blatt vor den Mund. Ihre Romane und Selbstbekenntnisse provozieren immer wieder Skandale, doch findet sie in zahlreichen Intellektuellen ihrer Zeit prominente Fürsprecher. Einer ihrer Förderer ist die Schriftstellerin und Frauenrechtlerin Simone de Beauvoir (Sandrine Kiberlain), mit der Leduc eine lebenslange Freundschaft verbinden wird."},{"movieName":"Viva la libertà (OmU)","ovName":"Viva la libertà","interalName":"vivaLaLibertà(OmU)","urlOV":"https://www.youtube.com/watch?v=Zz3ZAScQzHo","imageURL":"http://www.uncut.at/data/poster/8953/viva-la-liberta_de.jpg","ov":"Italienisch","genre":["Komödie","Drama"],"year":"2012","director":"Roberto Andò","mood":[""],"available":"aktuell im Kino","country":["Italien"],"actors":["Toni Servillo","Valerio Mastandrea","Valeria Bruni Tedeschi","Michela Cescon","Stella Kent"],"plot":"Enrico Oliveri, Chef der wichtigsten italienischen Oppositionspartei, steckt voll in der Krise. Zermürbt von miesen Umfragewerten und politischen Intrigen setzt er sich eines Nachts heimlich ab nach Paris, zu seiner ehemaligen Geliebten Danielle. Große Aufregung im Führungszirkel der Partei: keiner weiß, wo Oliveri geblieben ist. Da hat dessen engster Mitarbeiter Andrea Bottini eine geniale Idee: er ruft Enricos Zwillingsbruder Giovanni zu Hilfe, einen exzentrischen Philosophen, der die Stelle des Verschollenen übernehmen soll. Mit überraschenden Folgen. Giovanni findet Spaß an der Sache und mischt die italienische Politik gehörig auf. Und nicht nur das: selbst die deutsche Kanzlerin kann sich seinem skurrilen Charme nicht entziehen."},{"movieName":"Wie der Wind sich hebt","ovName":"Kaze tachinu","interalName":"wieDerWindSichHebt","urlDE":"https://www.youtube.com/watch?v=5Pw6Sgbwn3A","urlOV":"https://www.youtube.com/watch?v=DthK9nX3UQY","imageURL":"http://www.moviepilot.de/files/images/movie/file/10778937/the-wind-rises-poster.jpg","ov":"Japanisch","genre":["Drama"],"year":"2013","director":"Hayao Miyazaki","mood":["ansprechend","unkonventionell","nachdenklich","bedrückend"],"available":"ab 28. Aug. im Kino","country":["Japan"],"actors":["Hideaki Anno","Miori Takimoto","Hidetoshi Nishijima","Mirai Shida","Morio Kazama"],"plot":"Jiros großer wünscht sich nichts sehnlicher, als Pilot zu werden. Wegen seiner Kurzsichtigkeit kann er sich seinen Traum jedoch nicht erfüllen. Also entschließt er sich, Ingenieurwesen an der Universität von Tokio zu studieren, wie sein großes Vorbild, der italienische Flugzeugkonstrukteur Caproni. In den folgenden Jahren hat das Leben allerdings so manch bittere Pille für den jungen Mann parat.\n\nBei einer Zugfahrt begegnet er der hübschen Naoko. Zwar verliebt er sich unsterblich in sie, doch das Schicksal führt sie wieder auseinander. Nach vielen Jahren begegnen sich die beiden durch Zufall wieder und verloben sich. Ihre gemeinsame Zeit ist voller Hindernisse und Rückschläge. Während Jiros Flugzeuge im Krieg eingesetzt werden, wo sie viele Menschen töten, hat Naoko mit gesundheitlichen Problemen zu kämpfen.\n"},{"movieName":"Wir sind die Neuen","ovName":"Wir sind die Neuen","interalName":"wirSindDieNeuen","urlDE":"https://www.youtube.com/watch?v=KmfMyMPiDzQ","imageURL":"http://www.uncut.at/data/poster/9245/wir-sind-die-neuen_de.jpg","ov":"Deutsch","genre":["Komödie"],"year":"2014","director":"Ralf Westhoff","mood":[""],"available":"ab 14. Aug. im Kino","country":["Deutschland"],"actors":["Gisela Schneeberger","Heiner Lauterbach","Michael Wittenborn","Claudia Eisinger","Karoline Schuch"],"plot":"Wer sagt eigentlich, dass man mit 60 alt ist? Anne, Eddi und Johannes bestimmt nicht. Sie sind um die sechzig, können sich wenig leisten und gründen deshalb ihre alte Studenten-WG einfach neu. Alles soll so sein wie früher: Bis spät nachts um den Küchentisch herumsitzen und Wein trinken, über Gott und die Welt philosophieren und dabei die ehemaligen Hits hören. Doch die neue Wohngemeinschaft hat die Rechnung nicht mit der Hausgemeinschaft gemacht. Denn über den drei Studenten von damals wohnen drei Studenten von heute. Und die verstehen überhaupt keinen Spaß. Sie büffeln für ihr Examen und können alles gebrauchen – bloß keine lustigen und lauten 60jährige, die sich nicht an die Regeln halten. Es dauert nicht lange, bis sich die beiden Generationen höllisch in die Haare kriegen. Aber was genau läuft hier falsch? Haben die Alten die Zeichen der Zeit nicht kapiert? Oder sehen die Jungen einfach nur alt aus?"},{"movieName":"X-Men: Zukunft ist Vergangenheit (OmU)","ovName":"X-Men: Days of Future Past","interalName":"x-Men:ZukunftIstVergangenheit(OmU)","urlDE":"https://www.youtube.com/watch?v=GAu-DmbBVb4","urlOV":"https://www.youtube.com/watch?v=pK2zYHWDZKo","imageURL":"http://www.critic.de/images/x-men-zukunft-ist-vergangenheit-plakat-X-Men.jpg","ov":"Englisch","genre":["Action","Adventure","Science-Fiction","Fantasy"],"year":"2014","director":"Bryan Singer","mood":["spannend","düster","aufregend"],"audience":[""],"available":"aktuell im Kino","country":["USA"],"actors":["Jennifer Lawrence","Peter Dinklage","Michael Fassbender","Hugh Jackman","James McAvoy"],"plot":"In einer apokalyptischen Zukunft werden Mutanten und Menschen, die ihnen helfen, von Regierungstruppen versklavt und bekämpft. Obwohl früheren Kontrahenten Professor X (Patrick Stewart) und Magneto (Ian McKellen) mittlerweile kooperieren, können sie und die Mutanten-Rebellen den Sentinels genannten Robotern der Regierung wenig entgegensetzen: Diese können die Fähigkeiten von Mutanten absorbieren und gegen sie einsetzen. Da das Programm in großem Stil finanziert wurde, nachdem Mystique (Jennifer Lawrence) den Sentinel-Erfinder Dr. Bolivar Trask (Peter Dinklage) 1973 erschoss, kann nur eine Zeitreise die verhängnisvollen Ereignisse aufhalten. Doch niemand außer Wolverine (Hugh Jackman) ist in der Lage die Strapazen zu überstehen. Von Kitty Pryde (Ellen Page) wird sein Bewusstsein in seinen Körper des Jahres 1973 geschickt, wo er Mystique finden muss und dafür sowohl die Hilfe des jungen Professor X, Charles Xavier (James McAvoy), als auch die des jungen Magneto, Erik Lehnsherr (Michael Fassbender), benötigt..."}]