[{"movieName":"Am Hang","ovName":"Am Hang","interalName":"amHang","urlDE":"https://www.youtube.com/watch?v=R0pjVXvnRIY","imageURL":"http://www.critic.de/images/am-hang-plakat-Am_Ha.jpg","ov":"Deutsch","genre":["Drama","Romanze"],"year":"2013","director":"Markus Imboden","country":["Deutschland","Italien","Schweiz"],"actors":["Henry Hübchen","Martina Gedeck","Maximilian Simonischek","Sophie Hutter","Ernst C. Sigrist"],"plot":"Als Felix vor einer geschlossenen Bahnschranke mit seinem Auto anhalten muss, steigt er aus und nähert sich den Gleisen. Bis er plötzlich von Thomas zurück gerissen wird, der glaubte, er wollte sich umbringen. Felix reagiert erst ungehalten, aber als er Thomas später in seinem Hotel wieder begegnet, beginnen sich die Männer näher kennenzulernen. Thomas schläft nicht dort, da er eine Ferienwohnung in der Nähe hat, weshalb Felix ihn noch bis dorthin begleitet, nachdem sie zusammen gegessen hatten. Ihre Gespräche drehen sich vor allem um Frauen und ihre Beziehung zu ihnen. Beide haben eine sehr gegensätzliche Meinung, denn der jüngere Thomas hat kein Interesse an einer festen Beziehung und lenkt sich gerade von einer eben erst verflossenen Liebschaft ab, während der ältere Felix seiner langjährigen Ehe nachtrauert, die angeblich wegen des Todes seiner Frau zu Ende ging. Doch langsam kristallisiert sich heraus, dass sie von der selben Frau sprechen..."},{"movieName":"Beste Chance","ovName":"Beste Chance","interalName":"besteChance","urlDE":"https://www.youtube.com/watch?v=pSMgcbnWgTs","imageURL":"http://www.moviepilot.de/files/images/movie/file/10997838/beste-chance-poster.jpg","ov":"Deutsch","genre":["Drama","Komödie"],"year":"2014","director":"Marcus H. Rosenmüller","country":["Deutschland"],"actors":["Anna Maria Sturm","Rosalie Thomass","Volker Bruch","Ferdinand Schmidt-Modrow","Florian Brückner"],"plot":"Aber fünf Jahre sind wie weggeblasen, als Kati eines Tages auf ihrem Anrufbeantworter besorgniserregende Nachrichten ihrer besten Freundin abhört. Sofort lässt sie alles stehen und liegen und fährt in ihr Heimatdorf, um die besten Freunde aus der Schulzeit zusammen zu trommeln und Jo in Indien zu suchen. Doch Rocky und Toni sind beide in der Zwischenzeit so gut wie verheiratet und leben ihr eigenes Leben. Entsprechend reagieren sie wenig begeistert. Empört, enttäuscht, aber voller Überzeugung, das einzig Richtige zu tun, macht sich Kati kurzerhand allein auf den Weg zum Ashram, von dem Jo auf ihrer letzten Postkarte geschwärmt hat. Was Kati auf ihrer Suche in Indien nicht ahnt: Jo ist schon längst auf dem Weg nach Hause. Sie platzt in ihr Heimatdorf und wirbelt wie früher alles gehörig durcheinander..."},{"movieName":"Boyhood","ovName":"Boyhood","interalName":"boyhood","urlDE":"https://www.youtube.com/watch?v=AIXQbStJKto","urlOV":"https://www.youtube.com/watch?v=6udXCglRnrU","imageURL":"http://images.cinefacts.de/Boyhood-DE-Poster.jpg","ov":"Englisch","genre":["Drama"],"year":"2014","director":"Richard Linklater","country":["USA"],"actors":["Ellar Coltrane","Patricia Arquette","Ethan Hawke","Lorelei Linklater"],"plot":"Mason ist ein ganz normaler Junge, der nach der Scheidung seiner Eltern die Schule überstehen muss. Seine Mutter hat zwar immer wieder Pech mit ihren Partnern, aber findet eine berufliche Erfüllung, als sie beginnt, am College Psychologie zu unterrichten. Sein Vater ist ein Taugenichts, der immer wieder versucht auf die Beine zu kommen, nur um im nächsten Moment die alten Fehler zu wiederholen. Doch mit der Zeit findet auch er halt in einer neuen Familie und beginnt als Versicherungsmakler Verantwortung für sich seine Lieben zu übernehmen. In all diesem Chaos versucht Mason eine normale Kindheit zu erleben: Er muss Freunde finden trotz häufiger Umzüge, die enge Beziehung zu seinem Vater immer wieder neu erkämpfen, die erste Liebe genießen, die erste Trennung verkraften. Aus all diesen Ereignissen formt sich ein erwachsener Charakter, der bereit ist, im Leben seinen eigenen Weg zu gehen."},{"movieName":"Das Schicksal ist ein mieser Verräter","ovName":"The Fault in our Stars","interalName":"dasSchicksalIstEinMieserVerräter","urlDE":"https://www.youtube.com/watch?v=0vcqIQdTII4","urlOV":"https://www.youtube.com/watch?v=9ItBvH5J6ss","imageURL":"http://blog.buecher.de/wp-content/uploads/2014/06/Das-Schicksal-ist-ein-mieser-Verr%C3%A4ter.jpg","ov":"Englisch","genre":["Drama","Romanze"],"year":"2014","director":"Josh Boone","country":["USA"],"actors":["Shailene Woodley","Ansel Elgort","Nat Wolff","Laura Dern","Willem Dafoe"],"plot":"Die 16-jährige Hazel Grace Lancaster hatte krankheitsbedingt eine schwere Kindheit hinter sich, nachdem bei ihr vor drei Jahren Schilddrüsenkrebs diagnostiziert worden war, der sich auf ihre Lungen ausgebreitet hat. Dank einer besonderen Medikamentation ist es aber möglich, einigermaßen ungehindert am Alltagsleben teilzunehmen. Seitdem ist ein Sauerstoffgerät ihr ständiger Begleiter und das Damoklesschwert der Krankheit hängt stets über ihr. Ihre besorgten Eltern überreden sie schließlich, an einer Selbsthilfegruppe teilzunehmen. Nur widerwillig geht Hazel dorthin. Hier macht sie die Bekanntschaft mit dem charmanten Augustus Waters. Mit seiner unbekümmerten Art schafft er es, Hazels Aufmerksamkeit zu erlangen. Obwohl sie sich schnell zueinander hingezogen fühlen, hält sie Augustus auf Distanz, davon überzeugt, dass ihre Beziehung angesichts ihrer Krankheit keine Chance hat. Ein Überraschungstrip nach Amsterdam, wo Hazels’ Lieblingsautor lebt, soll dies und ihrer beider Leben für immer ändern…"},{"movieName":"Der letzte Tanz","ovName":"Der letzte Tanz","interalName":"derLetzteTanz","urlDE":"https://www.youtube.com/watch?v=kojKC6yUq-I","imageURL":"http://www.filminstitut.at/files/images/539803af3dc05_b.jpg","ov":"Deutsch","genre":["Drama"],"year":"2014","director":"Houchang Allahyari","country":["Österreich"],"actors":["Erni Mangold","Daniel Sträßer","Viktor Gernot","Houchang Allahyari","Marion Mitterhammer"],"plot":"Während Karl im Privaten eine Liaison mit seiner Schulliebe beginnt, entwickelt er zeitgleich im Zivildienst eine innige Beziehung zu einer betagten Alzheimerpatientin. Geteilt in zwei formal diverse Abschnitte, verdichtet \"Der letzte Tanz\" unterschiedliche Perspektiven auf Zwischenmenschlichkeit, bis die Realität an der gesellschaftlichen Ablehnung zerbricht."},{"movieName":"Edge of Tomorrow","ovName":"Edge of Tomorrow","interalName":"edgeOfTomorrow","urlDE":"https://www.youtube.com/watch?v=SalUKTW6OXE","urlOV":"https://www.youtube.com/watch?v=yUmSVcttXnI","imageURL":"http://www.filmfutter.com/wp-content/uploads/2014/05/EdgePoster1.jpg","ov":"Englisch","director":"Doug Liman","genre":["Action","Science-Fiction"],"year":"2014","country":["USA"],"actors":["Tom Cruise","Emily Blunt","Brendan Gleeson","Bill Paxton","Jonas Armstrong"],"plot":"Eigentlich kämpft Major Bill Cage vom Schreibtisch aus gegen die außerirdischen Invasoren, die sogenannten Mimics. Doch für die entscheidende Schlacht in Frankreich werden auch die letzten Reserven mobilisiert, und so kommt Cage zu einem unfreiwilligen Einsatz an vorderster Front. Völlig untrainiert im Kampf gegen Aliens ist er lediglich Kanonenfutter und überlebt demgemäß den ersten Tag nicht. Doch bevor er den Tod findet, gelingt es Cage, ein Alpha-Alien der Mimics im Nahkampf zu erledigen. Wie durch ein Wunder erwacht Cage an dem gleichen Tag seines ersten und einzigen Einsatzes – nur um gleich wieder zu sterben, und aufzuwachen… Cage ist durch den Kontakt mit dem Mimic in eine Zeitschleife geraten und macht das Beste daraus: Mit jedem wiederholten ‘Ersteinsatz’ lernt Cage dazu und erwirbt sich so zusätzliche hilfreiche Fertigkeiten im Krieg gegen die Aliens. Zusammen mit der kampferprobten Rita Vrataski macht sich Cage daran, den Schlüssel zur finalen Vernichtung der Aliens zu finden."},{"movieName":"Maleficent","ovName":"Maleficent","interalName":"maleficent","urlDE":"https://www.youtube.com/watch?v=ko6U6pkv0vE","urlOV":"https://www.youtube.com/watch?v=ioEA5fWjvOE","imageURL":"http://static.squarespace.com/static/53323bb4e4b0cebc6a28ffa2/5358632fe4b0fe006319c94d/535865b2e4b0fe00631a399d/1398302130231/MALEFICENT-poster.jpg?format=original","ov":"Englisch","genre":["Action","Adventure","Familie","Fantasy"],"year":"2014","director":"Robert Stromberg","country":["USA"],"actors":["Angelina Jolie","Ella Purnell","Elle Fanning","Sharlto Copley","Sam Riley"],"plot":"Es war einmal vor langer, langer Zeit in einem friedvollen Wald-Königreich. Hier lebt die gutmütige Wald-Fee Maleficent in Harmonie mit unzähligen Fabelwesen. Als sich eines Tages der junge Stefan in das sagenumwobene Feenreich verirrt, trifft er auf Maleficent und freundet sich mit ihr an. Sehr schnell entsteht aus dieser Freundschaft jedoch Liebe und letzten Endes ist es auch die Liebe, die Maleficent später zum Verhängnis werden soll. Wie alle Menschen verfällt Stefan dem Machthunger und ihn packt der Ehrgeiz: Um die Thronfolge von König Henry an sich zu reißen, bringt er ihm die Flügel von Maleficent. Nicht zuletzt wollte König Henry zu Lebzeiten das Feenreich unterjochen. Nun übergibt er sein Erbe an Stefan, der daraufhin zum König gekrönt wird. Maleficent ist derweil außer sich vor Wut. Der Verrat ihres besten Freundes hat tiefe Wunden hinterlassen. Als König Stefan und seine Frau Ula (Miranda Richardson) viele Jahre später ihr Kind Aurora in den Armen halten, verflucht die dunkle Fee das Neugeborene. An ihrem 16. Geburtstag soll Aurora in einen ewigen Schlaf fallen. Lediglich ein Kuss wahrer Liebe könne das unschuldige Mädchen von dem grausamen Fluch erlösen. Sobald Maleficent allerdings beobachtet, wie die junge Prinzessin heranwächst, erkennt sie, dass Aurora der Schlüssel zu ihrer eigenen Erlösung ist."},{"movieName":"No turning back","ovName":"Locke","interalName":"noTurningBack","urlDE":"https://www.youtube.com/watch?v=iMug6QmN_Fw","urlOV":"https://www.youtube.com/watch?v=gKcIqL1cgQU","imageURL":"http://images.cinefacts.de/No-Turning-Back-DE-Poster.jpg","ov":"Englisch","genre":["Drama","Thriller"],"year":"2013","director":"Steven Knight","country":["Großbritannien"],"actors":["Tom Hardy","Andrew Scott","Ruth Wilson"],"plot":"Ivan Locke ist ein vielbeschäftigter Familienvater und Geschäftsmann. Am Abend ist er zum Fernsehabend bei Frau und Sohn eingeladen und morgens soll er als Bauleiter das Fundament eines Hochhauses gießen. Zu beiden Terminen kommt der sonst so zuverlässige Ivan Locke nicht, denn im fernen London kommt in dieser Nacht sein uneheliches Kind zur Welt. Seine Ehefrau ahnt nichts vom Seitensprung ihres Mannes, der seiner wankelmütigen Affaire versprochen hat, bei der Geburt dabei zu sein. Auch die Tatsache, dass sein Stellvertreter auf dem Bau mit dem Fundament überfordert ist, bringt Locke nicht von seinem Ziel – rechtzeitig in London zu sein – ab."},{"movieName":"Rot und Blau","ovName":"Il rosso e il blu","interalName":"RotUndBlau","urlOV":"https://www.youtube.com/watch?v=daYpHhUdBSQ","imageURL":"http://blog.screenweek.it/wp-content/uploads/2012/07/big_ilrossoeilbluilposterdelfilm244114.jpg","ov":"Italienisch","genre":["Drama"],"year":"2012","director":"Giuseppe Piccioni","country":["Italien"],"actors":["Margherita Buy","Riccardo Scamarcio","Roberto Herlitzka","Silvia D'Amico","Davide Giordano"],"plot":"Eine ganz normale Schule in Rom, in der die unterschiedlichsten Charaktere, Lehrer wie Schüler, aufeinandertreffen. Die strenge Direktorin sieht sich zu ihrem Entsetzen gezwungen, sich um einen 14-jährigen Klassenclown zu kümmern, dessen Mutter plötzlich verschwunden ist. Die idealistischen Vorsätze eines jungen Aushilfslehrers drohen rasch am rauen Schulalltag zu zerschellen. Der alternde, zynisch gewordene Kunstlehrer erlebt eine Begegnung mit einer ehemaligen Schülerin, die sein Weltbild verändert. Und ein Junge aus Rumänien fordert gemeinsam mit seiner etwas ausgeflippten Freundin ein Schicksal heraus, das ihnen von den Erwachsenen bereits vorherbestimmt zu sein scheint."},{"movieName":"Test","ovName":"Test","interalName":"test","urlDE":"asdfsadf","urlOV":"asdfasdfasdf","imageURL":"asdasdfasdf","ov":"Test","genre":["Test","asdf","asdf","asdf"],"year":"Test","director":"asdfasdf","country":["Test"],"actors":["Test","ddd"],"plot":"asdfasdf"}]