[{
	"movieName": "Der wundersame Katzenfisch",
	"ovName": "Los insólitos peces gato",
	"interalName": "derWundersameKatzenfischX",
	"urlOV": "https://www.youtube.com/watch?v=KsCYkdlGinc",
	"imageURL": "http://www.moviepilot.de/files/images/movie/file/10999952/Der-wundersame-Katzenfisch-Poster_article.jpg",
	"ov": "Spanisch",
	"genre": ["Komödie", "Drama"],
	"year": "2013",
	"director": "Claudia Sainte-Luce",
	"mood": ["humorvoll", "emotional", "berührend"],
	"available": "ab 25. Juli 2014 im Kino",
	"country": ["Mexiko"],
	"actors": ["Lisa Owen", "Ximena Ayala", "Sonia Franco", "Wendy Guillén", "Andrea Baeza"],
	"plot": "Ausgerechnet wegen einer Blinddarmentzündung und ausgerechnet in der Notaufnahme trifft die 22-jährige Claudia auf Martha, die im Bett neben ihr liegt. Als Martha Claudia nach ihrer OP einsam nach Hause gehen sieht, lädt sie die junge Frau in ihr Heim ein, das von vier Kinder und einer unendliche Lebenslust geprägt ist. Nach kurzem Zögern willigt Claudia ein, vielleicht ahnend, dass diese Entscheidung ihr Leben verändern wird.\nOhne großes Aufheben wird Claudia Teil von Marthas... eigenwilliger, turbulenter Familie, in der sie erstmals Zusammenhalt, Spaß und gemeinsame Mahlzeiten erlebt. Doch Marthas Krankheit stellt ihre Kinder immer wieder vor Herausforderungen, denen sie mehr oder weniger gewachsen sind. Und so sieht sich Claudia erstmals vor die Aufgabe gestellt, Verantwortung für Menschen zu übernehmen, denen sie sich nah fühlt."
}, {
	"movieName": "Die unerschütterliche Liebe der Suzanne",
	"ovName": "Suzanne",
	"interalName": "dieUnerschütterlicheLiebeDerSuzanne",
	"urlDE": "https://www.youtube.com/watch?v=z0fGqS5oHss",
	"urlOV": "https://www.youtube.com/watch?v=yx76MvFMXi8",
	"imageURL": "http://images.cinefacts.de/Suzanne-DE-Poster.jpg",
	"ov": "Französisch",
	"genre": ["Drama"],
	"year": "2013",
	"director": "Katell Quillévéré",
	"mood": ["emotional", "berührend", "nachdenklich"],
	"audience": ["Frauenabend", "Datenight", "Interessierte"],
	"available": "im Kino ab 11. September 2014",
	"country": ["Frankreich"],
	"actors": ["Sara Forestier", "François Damiens", "Lola Dueñas", "Adèle Haenel", "Anne Le Ny"],
	"plot": "Nicolas Merevsky (François Damiens) hat einiges um die Ohren. Nach dem Tod seiner Frau steht der Fernfahrer mit der Erziehung seiner beiden Töchter Suzanne (Sara Forestier) und Maria (Adèle Haenel) allein da. Die Schwestern sind ein Herz und eine Seele. Sie halten in allen Lebenslagen zusammen. Obwohl die Umstände nicht optimal sind, lebt die Familie in großer Harmonie. Dies ändert sich aber, als Suzanne schwanger wird. \n\nDer kleine Charly (Timothé Vom Dorp) wird geboren und die Verhältnisse werden zusehends schwieriger. Während einem Ausflug zum Pferderennen lernt Suzanne schließlich den halbseidenen Julien (Paul Hamy) kennen. Die beiden verlieben sich und brennen miteinander durch. Charly bleibt bei Maria zurück. Suzanne stürzt mit ihrem Tun vor allem Nicolas in eine Sinnkrise. Als die verloren geglaubte Tochter doch wieder auftaucht, kann dies Nicolas nur kurz trösten, denn Suzanne ist eines Verbrechens beschuldigt und sitzt in Untersuchungshaft"
}, {
	"movieName": "Diplomatie",
	"ovName": "Diplomatie",
	"interalName": "diplomatieX",
	"urlDE": "https://www.youtube.com/watch?v=F7pibHIBjBI",
	"urlOV": "https://www.youtube.com/watch?v=gsjuAHz4yYc",
	"imageURL": "http://de.web.img1.acsta.net/pictures/14/01/24/16/11/590379.jpg",
	"ov": "Französisch",
	"genre": ["Drama", "Geschichte"],
	"year": "2014",
	"director": "Volker Schlöndorff",
	"mood": ["bedrückend", "ehrlich", "düster", "emotional", "nachdenklich"],
	"audience": ["Interessierte", " "],
	"available": "im Kino ab 28. August 2014",
	"country": ["Deutschland", "Frankreich"],
	"actors": ["Niels Arestrup", "André Dussollier", "Robert Stadlober", "Burghart Klaußner", "Lucas Prisor"],
	"plot": "Paris, die Nacht vom 24. auf den 25. August 1944, Hotel Meurice:\nDas Schicksal von Paris liegt zwischen den Händen vom General von Choltitz, Gouverneur von Paris, der sich auf Befehl Hitlers darauf vorbereitet die Hauptstadt zu sprengen. Bisher hatte er ohne zu Zögern sämtliche Militärbefehle ausgeführt. \nDem schwedischen Konsul Nordling, der das Hotel Meurice in- und auswendig kennt, gelingt es durch einen Geheimgang die Pläne des Herrn General zu belauschen. In der entscheidenden Nacht dringt er in dessen Suite ein und versucht mit allen Mitteln der Diplomatie von Choltitz davon zu überzeugen Paris nicht zu zerstören. \nDie Hauptattraktionen von Paris (u. a. die Notre Dame, das Louvre und der Eiffelturm) sind schon mit geschärften Sprengsätzen versehen. Ein Anruf vom General genügt, um die Hauptstadt und das Leben von 3 Millionen Zivilisten auszulöschen."
}, {
	"movieName": "Ein Augenblick Liebe",
	"ovName": "Une Rencontre",
	"interalName": "einAugenblickLiebe",
	"urlDE": "https://www.youtube.com/watch?v=MdR24xquOfg",
	"urlOV": "https://www.youtube.com/watch?v=BOOEKikaQ5k",
	"imageURL": "http://images.cinefacts.de/Ein-Augenblick-Liebe-DE-Poster.jpg",
	"ov": "Französisch",
	"genre": ["Romanze", "Drama"],
	"year": "2014",
	"director": "Lisa Azuelos",
	"mood": ["humorvoll", "emotional", "berührend"],
	"audience": ["Frauenabend", "Datenight"],
	"available": "im Kino ab 7. August",
	"country": ["Frankreich"],
	"actors": ["Sophie Marceau", "François Cluzet", "Lisa Azuelos", "Alexandre Astier", "Arthur Benzaquen"],
	"plot": "Als Pierre (François Cluzet) eines Abends auf einer Buchpremiere die erfolgreiche Schriftstellerin Elsa (Sophie Marceau) kennenlernt, scheint es augenblicklich um ihn geschehen. Auch Elsa hat nur noch Augen für Pierre. Alles könnte so schön und romantisch sein, wäre da nicht das Problem, dass Pierre ein glücklicher Familienvater und Ehemann ist und die frisch geschiedene Elsa sich geschworen hat, nichts mit verheirateten Männern anzufangen. Statt also ihren Gefühlen freien Lauf zu lassen, gehen sie an diesem Abend getrennte Wege und begegnen sich, wie der Zufall so will, bereits zwei Wochen später wieder. Abermals sprühen nur so die Funken zwischen den beiden und ihre Prinzipien geraten ziemlich ins Wanken. Zum Abschied beschließen sie, ein Wiedersehen erneut dem Zufall zu überlassen. Aber manchmal kann eben eine Begegnung, ein einziger Augenblick das ganze Leben ändern."
}, {
	"movieName": "Eine ganz ruhige Kugel",
	"ovName": "Les invincibles",
	"interalName": "eineGanzRuhigeKugel",
	"urlDE": "https://www.youtube.com/watch?v=izPDj0UMoWY",
	"urlOV": "https://www.youtube.com/watch?v=uNdDIH-epxQ",
	"imageURL": "http://www.moviepilot.de/files/images/movie/file/10996134/eine-ganz-ruhige-kugel-poster.jpg",
	"ov": "Französisch",
	"genre": ["Komödie"],
	"year": "2013",
	"director": "Frédéric Berthe",
	"mood": ["humorvoll"],
	"audience": ["Datenight", "Jugend", "Männerabend", "Frauenabend"],
	"available": "im Kino ab 17. Juli 2014",
	"country": ["Frankreich"],
	"actors": ["Gérard Depardieu", "Edouard Baer", "Virginie Efira", "Michel Galabru", "Pascal Elbé"],
	"plot": "Der algerisch-stämmige Momo und Jacky sind die besten Freunde, die sich mit Gelegenheitsjobs über Wasser halten und schon mal harmlose Bürger beim Boule abzocken. Denn Momo beherrscht das Spiel bemerkenswert gut. Als der überaus schmierige Stéphane Darcy ankündigt, eine internationale Boule-Meisterschaft zu veranstalten und ein Preisgeld von 500 000 Euro auszuloben, wittern die Freunde ihre Chance aufs große Geld. Fortan wird kräftig trainiert. Außerdem finden sie in der listigen Caroline kräftige Unterstützung. Und tatsächlich: Momo wird nach einigen Schwierigkeiten ins Team der französischen Nationalmannschaft berufen. Dann aber zieht sich wegen Momos Abstammung ein finanzkräftiger Sponsor zurück. Deshalb wird er kurz darauf wieder gefeuert. Da kommt Jacky auf die Idee, Momo für Algerien spielen zu lassen ..."
}, {
	"movieName": "Gemma Bovery",
	"ovName": "Gemma Bovery",
	"interalName": "gemmaBoveryX",
	"urlOV": "https://www.youtube.com/watch?v=aA1BGcWF1yM",
	"imageURL": "http://www.heyuguys.com/images/2014/06/Gemma-Bovery-Teaser-Poster-Gemma-Arterton-478x650.jpg",
	"ov": "Französisch",
	"genre": ["Komödie", "Drama"],
	"year": "2013",
	"director": "Anne Fontaine",
	"mood": ["emotional", "berührend", "sexuell", "humorvoll"],
	"audience": ["Frauenabend", "Datenight"],
	"available": "im Kino ab 18. September 2014",
	"country": ["Frankreich"],
	"actors": ["Fabrice Luchini", "Gemma Arterton", "Jason Flemyng", "Isabelle Candelier", "Niels Schneider"],
	"plot": "Die attraktive Britin Gemma Bovery (Gemma Arterton) ist die zweite Ehefrau von Charlie Bovery (Jason Flemyng) und wird mit der Heirat unfreiwillig zur Stiefmutter seiner beiden Kinder. Genervt von ihrer kleinbürgerlichen Existenz in London überredet Gemma ihren Ehemann, mit ihr in ein beschauliches Dorf in der Normandie zu ziehen. Doch auch das französische Landleben ist nichts für Gemma, die nun fürchtet, für immer ein tristes Dasein in der normannischen Provinz zu fristen – bis eines Tages ihr charmanter Ex-Freund (Mel Raido) in der ländlichen Idylle auftaucht und alles auf den Kopf stellt."
}, {
	"movieName": "Gott verhüte!",
	"ovName": "Svecenikova djeca",
	"interalName": "gottVerhüte!X",
	"urlDE": "https://www.youtube.com/watch?v=TMYvj45heKA",
	"urlOV": "https://www.youtube.com/watch?v=B51Ilb2d4C4",
	"imageURL": "http://www.moviepilot.de/files/images/movie/file/10987921/GottVerhuete-Poster.jpg",
	"ov": "Kroatisch",
	"genre": ["Komödie"],
	"year": "2013",
	"director": "Vinko Brešan",
	"mood": ["humorvoll", "sexuell", "satirisch"],
	"audience": ["Datenight", "Jugend", "Familienausflug"],
	"available": "im Kino ab 8. August 2014",
	"country": ["Kroatien", "Serbien"],
	"actors": ["Kresimir Mikic", "Niksa Butijer", "Marija Skaricic", "Inge Appelt", "Petar Atanasoski"],
	"plot": "Auf einer dalmatischen Insel sorgt sich ein übereifriger Geistlicher (Kresimir Mikic) um die Zukunft der Menschheit. Mittlerweile sind nicht nur die Geburtenraten in den Großstädten zurückgegangen, auch die Angehörigen seiner Gemeinde praktizieren Sex lieber aus Spaß und nicht, um sich fortzupflanzen. Der Plan des verzweifelten Pfarrers ist so hinterlistig wie genial: Heimlich sticht er mit einer Nadel Löcher in die Kondome seiner Schäfchen, um ihnen ungefragt zum Kinderglück zu verhelfen."
}, {
	"movieName": "Große Jungs - Nicht jeder will erwachsen werden",
	"ovName": "Les Gamins",
	"interalName": "großeJungs-NichtJederWillErwachsenWerden",
	"urlDE": "https://www.youtube.com/watch?v=PPEsaKV4i4c",
	"urlOV": "https://www.youtube.com/watch?v=atR5KkH-PHs",
	"imageURL": "http://www.diekinokritiker.de/bilder/poster/18666.jpg",
	"ov": "Französisch",
	"genre": ["Komödie"],
	"year": "2013",
	"director": "Anthony Marciano",
	"mood": ["humorvoll", "emotional", "satirisch"],
	"audience": ["Frauenabend", "Datenight"],
	"available": "im Kino ab Juli 2013",
	"country": ["Frankreich"],
	"actors": ["Alain Chabat", "Max Boublil", "Sandrine Kiberlain", "Mélanie Bernier", "Arié Elmaleh"],
	"plot": "Thomas (Max Boublil) ist ein mäßig erfolgreicher Musiker. Als er auf einer Hochzeit Lola (Mélanie Bernier) kennenlernt, verliebt er sich sofort. Zwei Jahre später wagt er den Heiratsantrag, den Lola annimmt. \n\nDie frisch verlobten fahren aufs Land zu Lolas Eltern. Der Besuch nimmt jedoch einen ungeahnten Verlauf: Lolas Vater Gilbert (Alain Chabat) ist frustriert von Ruhestand und Ehe und rät Thomas deshalb von einer Heirat ab. Gilbert zieht kurzerhand Zuhause aus und beginnt mit Thomas ein wildes Leben. Partys, Frauen und Alkohol bestimmten fortan die Tage der beiden. Lola und ihrer Mutter Suzanne (Sandrine Kiberlain) haben ziemlich schnell die Nase voll von den Feierbiestern."
}, {
	"movieName": "Like Father, Like Son",
	"ovName": "Soshite chichi ni naru",
	"interalName": "likeFather,LikeSonX",
	"urlOV": "https://www.youtube.com/watch?v=joR0F6Z9fDc",
	"imageURL": "http://redactovision.files.wordpress.com/2014/04/like-father-poster.jpg",
	"ov": "Japanisch",
	"genre": ["Drama"],
	"year": "2013",
	"director": "Hirokazu Koreeda",
	"mood": ["ansprechend", "berührend", "emotional", "nachdenklich"],
	"available": "im Kino ab 17. Oktober 2014",
	"country": ["Japan"],
	"actors": ["Masaharu Fukuyama", "Yôko Maki", "Jun Kunimura", "Machiko Ono", "Kirin Kiki"],
	"plot": "Ryota Nonomiya, ein von Erfolg besessener Architekt, bildet mit seiner jungen Frau Midori und seinem 6-jährigen Sohn die perfekte Familie. \nYukari Saiki, Besitzer eines kleinen Elektrogeschäfts, lebt mit seiner Frau Yudai und seinen drei Kindern in bescheidenen Verhältnissen. \nAnders als bei der Familie Nonomiya, geht es im Hause Saiki sehr froh und munter zu. Der Vater tollt trotz seines hohen Alters noch immer enthusiastisch mit seinen Kindern herum. Gemeinsam nimmt die Familie auch ihr Bad ein.\nEin Anruf des Krankenhauses, in dem die 6 Jahre alten Kinder der Familien geboren wurden, droht die Familienverhältnisse entscheidend zu verändern. Nämlich wurden Keita und Ryusei (der älteste Sohn der Familie Saiki) vertauscht.\nRyota muss bis zum Schuljahresanfang entscheiden, ob er seinen Sohn aufgibt und gegen sein biologisches Kind eintauscht."
}, {
	"movieName": "Mistaken for Strangers",
	"ovName": "Mistaken for Strangers",
	"interalName": "mistakenForStrangersX",
	"urlOV": "https://www.youtube.com/watch?v=qUrBDEdeInw",
	"imageURL": "http://www.moviepilot.de/files/images/movie/file/10984632/mistaken-for-strangers-poster-1.jpg",
	"ov": "Englisch",
	"genre": ["Komödie", "Musik", "Dokumentation"],
	"year": "2013",
	"director": "Tom Berninger",
	"mood": ["humorvoll", "ehrlich", ""],
	"audience": ["Interessierte", "Datenight", ""],
	"available": "im Kino ab 15. August 2014",
	"country": ["USA"],
	"actors": ["Matt Berninger", "Aaron Dessner", "Bryce Dessner", "Bryan Devendorf", "Scott Devendorf"],
	"plot": "Die Indie-Pop-Band \"The National\" gehört zu den erfolgreichsten Acts ihrer Art, vor allem in den Vereinigten Staaten genießen die fünf Musiker aus Ohio eine hohe Popularität. Die Band besteht aus zwei Brüderpaaren sowie dem Sänger und Songwriter Matt Berninger, dessen charakteristische Bariton-Stimme das Erkennungsmerkmal der Band ist. \"Mistaken for Strangers\" ist zugleich Tour-Doku, Musikfilm und dokumentarischer Selbstfindungstrip, unterhaltsam und witzig in Szene gesetzt vom neun Jahre jüngeren Bruder von Matt, Tom Berninger. Dieser nahm 2010 das Angebot an, \"The National\" auf deren Europa-Tour als Roadie zu begleiten. Immer mit im Gepäck: dessen Filmkamera.\n"
}, {
	"movieName": "Mittsommernachtstango",
	"ovName": "Poski poskea vasten",
	"interalName": "mittsommernachtstango",
	"urlOV": "https://www.youtube.com/watch?v=uTvVhFpT92M#t=66",
	"imageURL": "http://www.moviepilot.de/files/images/movie/file/10773559/mittsommernachtstango-poster.jpg",
	"ov": "Finnisch",
	"genre": ["Dokumentation", "Musik"],
	"year": "2013",
	"director": "Viviane Blumenschein",
	"mood": ["ansprechend", "emotional", "nachdenklich"],
	"audience": ["Interessierte"],
	"available": "ab 13. März im Kino",
	"country": ["Deutschland", "Argentinien", "Finnland"],
	"actors": ["Aki Kaurismäki", "Reijo Taipale", "Pablo Greco", "Diego Kvitko", "Kari Lindqvist"],
	"plot": "Leidenschaft, Gefühl und Sehnsucht – der Tango verbindet Generationen von heißblütigen Tänzern und Musikern. Nicht nur in Argentinien und Uruguay, sondern auch in Finnland. Dem Land der Saunen, Seen und schweigsamen Menschen. Und der Heimat des Tangos, behauptet zumindest der berühmte finnische Regisseur Aki Kaurismäki. In MITTSOMMERNACHTSTANGO begleitet Regisseurin Viviane Blumenschein die drei temperamentvollen, argentinischen Tango-Musiker Chino Laborde, Diego Kvitko und Pablo Greco auf ihrem Road Trip durch Finnland, auf der Suche nach den wahren Ursprüngen des Tangos. Während sie fahrbaren Ein-Mann-Saunen, endlosen Wäldern und vollen Tango-Tanzböden begegnen, entdecken die Musiker in lauen Mittsommernächten den Charme der finnischen Tango-Interpretation. Auf ihrer Reise treffen sie die finnischen Größen des Tangos, von Reijo Taipale, Sanna Pietiäinen bis M. A. Numminen und lassen ihre Skepsis beim gemeinsamen Musikmachen mehr und mehr verfliegen. MITTSOMMERNACHTSTANGO ist eine humorvolle Hommage an den Tango, mit liebevollem Blick auf die Sprache der Musik, deren Melancholie unabhängig von Kultur und Herkunft verbindet."
}, {
	"movieName": "Mr. May und das Flüstern der Ewigkeit",
	"ovName": "Still Life",
	"interalName": "mr.MayUndDasFlüsternDerEwigkeitX",
	"urlOV": "https://www.youtube.com/watch?v=Gt9CsXrlO8Y",
	"imageURL": "http://www.moviepilot.de/files/images/movie/file/11004154/mr-may-und-das-fluestern-der-ewigkeit-poster_article.jpg",
	"ov": "Englisch",
	"genre": ["Drama", "Komödie"],
	"year": "2013",
	"director": "Uberto Pasolini",
	"mood": ["berührend", "emotional", "nachdenklich", ""],
	"audience": ["Interessierte"],
	"available": "im Kino ab 5. September 2014",
	"country": ["Großbritannien", "Italien"],
	"actors": ["Eddie Marsan", "Joanne Froggatt", "Karen Drury", "Andrew Buchan", "Neil D'Souza"],
	"plot": "John May ist penibler „Funeral Officer“, der im Auftrag der Londoner Stadtverwaltung mit großer Hingabe würdevolle Beerdigungen für einsam Verstorbene organisiert. Als seine Stelle nach 22 Jahren wegrationalisiert wird, erledigt er akribisch seinen letzten Auftrag und macht eine Angehörige ausfindig."
}, {
	"movieName": "When Animals Dream",
	"ovName": "Når dyrene drømmer",
	"interalName": "whenAnimalsDreamX",
	"urlOV": "https://www.youtube.com/watch?v=F8jsXIfunkc",
	"imageURL": "http://cdn.bloody-disgusting.com/wp-content/uploads/2014/05/when-animals-dream.jpg",
	"ov": "Dänisch",
	"genre": ["Drama", "Horror", "Mistery"],
	"year": "2014",
	"director": "Jonas Alexander Arnby",
	"mood": ["düster", "gruselig", "spannend"],
	"audience": ["Männerabend", "Datenight", "Frauenabend"],
	"available": "im Kino ab 21. August 2014",
	"country": ["Dänemark"],
	"actors": ["Lars Mikkelsen", "Jakob Oftebro", "Sonja Richter", "Sonia Suhl", "Gustav Dyekjær Giese"],
	"plot": "Die 16-jährige Marie lebt in einem Fischerdorf auf einer entlegenen Insel im Norden Dänemarks bei ihrem repressiven Vater. Liebevoll pflegt sie ihre gelähmte Mutter und beginnt in der Fischindustrie zu arbeiten, wo ihr Ablehnung entgegenschlägt. Menschen verschwinden – und Marie verändert sich."
}, {
	"movieName": "Wie der Wind sich hebt",
	"ovName": "Kaze tachinu",
	"interalName": "wieDerWindSichHebt",
	"urlDE": "https://www.youtube.com/watch?v=5Pw6Sgbwn3A",
	"urlOV": "https://www.youtube.com/watch?v=DthK9nX3UQY",
	"imageURL": "http://www.moviepilot.de/files/images/movie/file/10778937/the-wind-rises-poster.jpg",
	"ov": "Japanisch",
	"genre": ["Drama"],
	"year": "2013",
	"director": "Hayao Miyazaki",
	"mood": ["ansprechend", "unkonventionell", "nachdenklich", "bedrückend"],
	"audience": ["Jugend", "Interessierte", ""],
	"available": "im Kino ab 29. August 2014",
	"country": ["Japan"],
	"actors": ["Hideaki Anno", "Miori Takimoto", "Hidetoshi Nishijima", "Mirai Shida", "Morio Kazama"],
	"plot": "Jiros großer wünscht sich nichts sehnlicher, als Pilot zu werden. Wegen seiner Kurzsichtigkeit kann er sich seinen Traum jedoch nicht erfüllen. Also entschließt er sich, Ingenieurwesen an der Universität von Tokio zu studieren, wie sein großes Vorbild, der italienische Flugzeugkonstrukteur Caproni. In den folgenden Jahren hat das Leben allerdings so manch bittere Pille für den jungen Mann parat.\n\nBei einer Zugfahrt begegnet er der hübschen Naoko. Zwar verliebt er sich unsterblich in sie, doch das Schicksal führt sie wieder auseinander. Nach vielen Jahren begegnen sich die beiden durch Zufall wieder und verloben sich. Ihre gemeinsame Zeit ist voller Hindernisse und Rückschläge. Während Jiros Flugzeuge im Krieg eingesetzt werden, wo sie viele Menschen töten, hat Naoko mit gesundheitlichen Problemen zu kämpfen.\n"
}, {
	"movieName": "Wir sind alle §278A",
	"ovName": "Wir sind alle §278A",
	"interalName": "wirSindAlle§278A",
	"imageURL": "http://pardeller.s10.mikas.or.at/mark/wordpress/mark-content/uploads/2014/05/cover_A4.jpg",
	"ov": "Deutsch",
	"genre": ["Dokumentation"],
	"year": "2014",
	"director": "Veronika Weis",
	"mood": ["zynisch", "nachdenklich", "bewusstseinsverändert"],
	"available": "im Kino ab Feber 2014",
	"country": ["Österreich"],
	"actors": ["Christof", "Jan", "Kevin", "Leo", "Sabine"],
	"plot": "Was an jenem Maimorgen mit einem gewaltigen Polizeieinsatz quer durch Österreich begann, wuchs in den darauffolgenden Jahren zu einer kafkaesken Justizgroteske heran. Im sogenannten Tierschützerprozess stand nicht nur die Unschuld von 13 TierrechtsaktivistInnen, die eine Anti-Pelzkampagne bei Kleiderbauer gestartet hatten, am Prüfstand, sondern die Legitimität der gesamten hiesigen NGO-Szene. Schließlich drohte diese mittels Paragraf 278ff - Mafiaparagraf - unter Generalverdacht zu geraten. Der Film zeichnet ein Portrait von fünf politisch aktiven Menschen, die sich den Einschüchterungsversuchen eines repressiven Staates entgegenstellen. Dabei geht es um nicht weniger als ein Kräftemessen zwischen Geschäftsinteressen und dem Recht auf Meinungsfreiheit."
}, {
	"movieName": "Zoran - Mein Neffe, der Idiot",
	"ovName": "Zoran, il mio nipote scemo",
	"interalName": "zoran-MeinNeffe,DerIdiot",
	"urlDE": "https://www.youtube.com/watch?v=g93etHerdWg",
	"urlOV": "https://www.youtube.com/watch?v=QANQ7mbf5uA",
	"imageURL": "http://www.moviepilot.de/files/images/movie/file/10976303/zoran-poster_article.jpg",
	"ov": "Italienisch",
	"genre": ["Komödie"],
	"year": "2013",
	"director": "Matteo Oleotto",
	"mood": ["humorvoll", "nachdenklich", "berührend"],
	"audience": ["Interessierte", " Familienausflug"],
	"available": "ab Mai im Kino",
	"country": ["Italien"],
	"actors": ["Sylvain Chomet", "Giuseppe Battiston", "Roberto Citran", "Teco Celio", "Peter Musevski"],
	"plot": "Paolo ( Giuseppe Battiston) verbringt seinen Tag am liebsten in einer Taverne in einem kleinen Dorf nahe Goriza, wo jeder jeden kennt und Gerüchte sich schnell verbreiten. Paolo ist keiner, der Wein predigt und Wasser trinkt, ein 40 Jahre alter Außenseiter, zynisch und menschenfeindlich, ein professioneller Trinker und zwanghafter Lügner, der widerwillig in der Cafeteria eines Altersheims arbeitet und erfolglos dem Traum nachhängt, seine Ex-Frau Stefania zurück zu gewinnen.\n\nAlles ändert sich, als Zoran (Rok Prasnikar) auf der Bildfläche erscheint: ein 15 Jahre alter Junge mit dicken Brillengläsern, den Paolo von einer entfernten Verwandten „geerbt“ hat, der sonderbar spricht und etwas zurückgeblieben wirkt.\nPlötzlich ist Paolo Onkel – und er empfindet das als große Last.\nErst als er feststellt, dass Zoran ein begnadeter Darts-Spieler ist, ändert er seine Einstellung. Dank Zoran, so denkt er, hat er nun endlich eine Chance, sein Leben in die richtige Richtung zu lenken. Eines ist unumstritten: Paolo ist aus einer Lethargie erwacht, die eine Ewigkeit anhielt und strebt nun seine persönliche Erlösung an. Doch nicht alles läuft so wie erhofft, Zoran dreht den Spieß um und kümmert sich um seinen Onkel…"
}]